# -*- coding: utf-8 -*-
"""لایحه قانونی اصلاح قسمتی از قانون تجارت مصوب ۱۳۴۷: متن ۳۰۰ ماده و نسخه‌های اصلاحی."""

COMMERCIAL_AMENDMENT_1347_ORIGINAL = [(1,
  'شرکت سهامی شرکتی است که سرمایه آن به سهام تقسیم شده و مسئولیت صاحبان سهام محدود به مبلغ اسمی سهام آنها است. '
  '\u200c'),
 (2, 'شرکت سهامی شرکت بازرگانی محسوب می\u200cشود ولو این که موضوع عملیات آن امور بازرگانی نباشد. \u200c'),
 (3, 'در شرکت سهامی تعداد شرکاء نباید از سه نفر کمتر باشد. \u200c'),
 (4,
  'شرکت سهامی به دو نوع تقسیم می\u200cشود: \u200cنوع اول - شرکت\u200cهایی که مؤسسین آنها قسمتی از سرمایه شرکت را از '
  'طریق فروش سهام به مردم تأمین می\u200cکنند. این گونه شرکت\u200cها شرکت سهامی عام\u200cنامیده می\u200cشوند. '
  '\u200cنوع دوم - شرکت\u200cهایی که تمام سرمایه آنها در موقع تأسیس منحصراً توسط مؤسسین تأمین گردیده است. این گونه '
  'شرکت\u200cها شرکت سهامی خاص\u200cنامیده می\u200cشوند. \u200cتبصره - در شرکت\u200cهای سهامی عام عبارت "\u200cشرکت '
  'سهامی عام" و در شرکت\u200cهای سهامی خاص عبارت "\u200c شرکت سهامی خاص" باید قبل از نام\u200cشرکت یا بعد از آن بدون '
  'فاصله با نام شرکت در کلیه اوراق و اطلاعیه\u200cها و آگهی\u200cهای شرکت به طور روشن و خوانا قید شود. \u200c'),
 (5,
  'در موقع تأسیس سرمایه شرکت\u200cهای سهامی عام از پنج میلیون ریال و سرمایه شرکت\u200cهای سهامی خاص از یک میلیون '
  'ریال نباید کمتر\u200cباشد. \u200cدر صورتی که سرمایه شرکت بعد از تأسیس به هر علت از حداقل مذکور در این ماده کمتر '
  'شود باید ظرف یک سال نسبت به افزایش سرمایه تا میزان\u200cحداقل مقرر اقدام به عمل آید یا شرکت به نوع دیگری از انواع '
  'شرکت\u200cهای مذکور در قانون تجارت تغییر شکل یابد وگرنه هر ذینفع می\u200cتواند انحلال آن را\u200cاز دادگاه '
  'صلاحیتدار درخواست کند. \u200cهرگاه قبل از صدور رأی قطعی موجب درخواست انحلال منتفی گردد دادگاه رسیدگی را موقوف '
  'خواهد نمود. \u200c'),
 (6,
  'برای تأسیس شرکت\u200cهای سهامی عام مؤسسین باید اقلاً بیست درصد سرمایه شرکت را خود تعهد کرده و لااقل سی و پنج درصد '
  'مبلغ تعهد\u200cشده را در حسابی به نام شرکت در شرف تأسیس نزد یکی از بانک\u200cها سپرده سپس اظهارنامه\u200cای به '
  'ضمیمه طرح اساسنامه شرکت و طرح اعلامیه\u200cپذیره\u200cنویسی سهام که به امضاء کلیه مؤسسین رسیده باشد در تهران به '
  'اداره ثبت شرکت\u200cها و در شهرستان\u200cها به دایره ثبت شرکت\u200cها و در نقاطی که دایره\u200cثبت شرکت\u200cها '
  'وجود ندارد به اداره ثبت اسناد و املاک محل تسلیم و رسید دریافت کنند. \u200cتبصره - هرگاه قسمتی از تعهد مؤسسین به '
  'صورت غیر نقد باشد باید عین آن یا مدارک مالکیت آن را در همان بانکی که برای پرداخت مبلغ نقدی\u200cحساب باز شده است '
  'تودیع و گواهی بانک را به ضمیمه اظهارنامه و ضمائم آن به مرجع ثبت شرکت\u200cها تسلیم نمایند. \u200c'),
 (7,
  'اظهارنامه مذکور در ماده 6 باید با قید تاریخ به امضاء کلیه مؤسسین رسیده و موضوعات زیر مخصوصاً در آن ذکر شده باشد: '
  '1 - نام شرکت. 2 - هویت کامل و اقامتگاه مؤسسین. 3 - موضوع شرکت. 4 - مبلغ سرمایه شرکت و تعیین مقدار نقد و غیر نقد '
  'آن به تفکیک. 5 - تعداد سهام با نام و بی\u200cنام و مبلغ اسمی آنها و در صورتی که سهام ممتاز نیز مورد نظر باشد '
  'تعیین تعداد و خصوصیات و امتیازات این گونه\u200cسهم. 6 - میزان تعهد هر یک از مؤسسین و مبلغی که پرداخت '
  'کرده\u200cاند با تعیین شماره حساب و نام بانکی که وجوه پرداختی در آن واریز شده است. در\u200cمورد آورده غیر نقد '
  'تعیین اوصاف و مشخصات و ارزش آن به نحوی که بتوان از کم و کیف آورده غیر نقد اطلاع حاصل نمود. 7 - مرکز اصلی شرکت. 8 '
  '- مدت شرکت. \u200c'),
 (8,
  'طرح اساسنامه باید با قید تاریخ به امضاء مؤسسین رسیده و مشتمل بر مطالب زیر باشد: 1 - نام شرکت. 2 - موضوع شرکت به '
  'طور صریح و منجز. 3 - مدت شرکت. 4 - مرکز اصلی شرکت و محل شعب آن اگر تأسیس شعبه مورد نظر باشد. 5 - مبلغ سرمایه شرکت '
  'و تعیین مقدار نقد و غیر نقد آن به تفکیک. 6 - تعداد سهام بی\u200cنام و بانام و مبلغ اسمی آنها و در صورتی که ایجاد '
  'سهام ممتاز مورد نظر باشد تعیین تعداد و خصوصیات و امتیازات اینگونه\u200cسهام. 7 - تعیین مبلغ پرداخت شده هر سهم و '
  'نحوه مطالبه بقیه مبلغ اسمی هر سهم و مدتی که ظرف آن باید مطالبه شود که به هر حال از پنج سال\u200cمتجاوز نخواهد '
  'بود. 8 - نحوه انتقال سهام بانام. 9 - طریقه تبدیل سهام بانام به سهام بی\u200cنام و بالعکس. 10 - در صورت '
  'پیش\u200cبینی امکان صدور اوراق قرضه، ذکر شرایط و ترتیب آن. 11 - شرایط و ترتیب افزایش و کاهش سرمایه شرکت. 12 - '
  'مواقع و ترتیب دعوت مجامع عمومی. 13 - مقررات راجع به حد نصاب لازم جهت تشکیل مجامع عمومی و ترتیب اداره آنها. 14 - '
  'طریقه شور و اخذ رأی و اکثریت لازم برای معتبربودن تصمیمات مجامع عمومی. 15 - تعداد مدیران و طرز انتخاب و مدت '
  'مأموریت آنها و نحوه تعیین جانشین برای مدیرانی که فوت یا استعفا می\u200cکنند یا محجور یا معزول یا به\u200cجهات '
  'قانونی ممنوع می\u200cگردند. 16 - تعیین وظایف و حدود اختیارات مدیران. 17 - تعداد سهام تضمینی که مدیران باید به '
  'صندوق شرکت بسپارند. 18 - قید این که شرکت یک بازرس خواهد داشت یا بیشتر و نحوه انتخاب و مدت مأموریت بازرس. 19 - '
  'تعیین آغاز و پایان سال مالی شرکت و موعد تنظیم ترازنامه و حساب سود و زیان و تسلیم آن به بازرسان و به مجمع عمومی '
  'سالانه. 20 - نحوه انحلال اختیاری شرکت و ترتیب تصفیه امور آن. 21 - نحوه تغییر اساسنامه. \u200c'),
 (9,
  'طرح اعلامیه پذیره\u200cنویسی مذکور در ماده 6 باید مشتمل بر نکات زیر باشد: 1 - نام شرکت. 2 - موضوع شرکت و نوع '
  'فعالیت\u200cهایی که شرکت به منظور آن تشکیل می\u200cشود. 3 - مرکز اصلی شرکت و شعب آن در صورتی که تأسیس شعبه مورد '
  'نظر باشد 4 - مدت شرکت. 5 - هویت کامل و اقامتگاه و شغل مؤسسین در صورتی که تمام یا بعضی از مؤسسین در امور مربوط به '
  'موضوع شرکت یا امور مشابه با آن سوابق\u200cیا اطلاعات یا تجارتی داشته باشند ذکر آن به اختصار. 6 - مبلغ سرمایه شرکت '
  'و تعیین مقدار نقد و غیر نقد آن به تفکیک و تعداد و نوع سهام. در مورد سرمایه غیر نقد شرکت تعیین مقدار و '
  'مشخصات\u200cو اوصاف و ارزش آن به نحوی که بتوان از کم و کیف سرمایه غیر نقد اطلاع حاصل نمود. 7 - در صورتی که مؤسسین '
  'مزایایی برای خود در نظر گرفته\u200cاند تعیین چگونگی و موجبات آن مزایا به تفصیل. 8 - تعیین مقداری از سرمایه که '
  'مؤسسین تعهد کرده و مبلغی که پرداخت کرده\u200cاند. 9 - ذکر هزینه\u200cهایی که مؤسسین تا آن موقع جهت تدارک مقدمات '
  'تشکیل شرکت و مطالعاتی که انجام گرفته است پرداخت کرده\u200cاند و برآورد\u200cهزینه\u200cهای لازم تا شروع '
  'فعالیت\u200cهای شرکت. 10 - در صورتی که انجام موضوع شرکت قانوناً مستلزم موافقت مراجع خاصی باشد ذکر مشخصات '
  'اجازه\u200cنامه یا موافقت اصولی آن مراجع. 11 - ذکر حداقل تعداد سهامی که هنگام پذیره\u200cنویسی باید توسط '
  'پذیره\u200cنویسی تعهد شود و تعیین مبلغی از آن که باید مقارن پذیره\u200cنویسی نقداً\u200cپرداخت گردد. 12 - ذکر '
  'شماره و مشخصات حساب بانکی که مبلغ نقدی سهام مورد تعهد باید به آن حساب پرداخت شود و تعیین مهلتی که طی آن '
  'اشخاص\u200cذی\u200cعلاقه می\u200cتوانند برای پذیره\u200cنویسی و پرداخت مبلغ نقدی به بانک مراجعه کنند. 13 - تصریح '
  'به این که اظهارنامه مؤسسین به انضمام طرح اساسنامه برای مراجعه علاقمندان به مرجع ثبت شرکت\u200cها تسلیم شده است. '
  '14 - ذکر نام روزنامه کثیرالانتشاری که هر گونه دعوت و اطلاعیه بعدی تا تشکیل مجمع عمومی مؤسس منحصراً در آن منتشر '
  'خواهد شد. 15 - چگونگی تخصیص سهام به پذیره\u200cنویسان. \u200c'),
 (10,
  'مرجع ثبت شرکت\u200cها پس از مطالعه اظهارنامه و ضمائم آن و تطبیق مندرجات آنها با قانون اجازه انتشار اعلامیه '
  'پذیره\u200cنویسی را صادر\u200cخواهد نمود. \u200c'),
 (11,
  'اعلامیه پذیره\u200cنویسی باید توسط مؤسسین در جراید آگهی گردیده و نیز در بانکی که تعهد سهام نزد آن صورت '
  'می\u200cگیرد در معرض دید\u200cعلاقمندان قرار داده شود. \u200c'),
 (12,
  'ظرف مهلتی که در اعلامیه پذیره\u200cنویسی معین شده است علاقمندان به بانک مراجعه و ورقه تعهد سهام را امضاء و مبلغی '
  'را که نقداً باید\u200cپرداخت شود تأدیه و رسید دریافت خواهند کرد. \u200c'),
 (13,
  'ورقه تعهد سهم باید مشتمل بر نکات زیر باشد: 1 - نام و موضوع و مرکز اصلی و مدت شرکت. 2 - سرمایه شرکت. 3 - شماره و '
  'تاریخ اجازه انتشار اعلامیه پذیره\u200cنویسی و مرجع صدور آن. 4 - تعداد سهامی که مورد تعهد واقع می\u200cشود و مبلغ '
  'اسمی آن و هم چنین مبلغی که از آن بابت نقداً در موقع پذیره\u200cنویسی باید پرداخت شود. 5 - نام بانک و شماره حسابی '
  'که مبلغ لازم توسط پذیره\u200cنویسان باید به آن حساب پرداخت شود. 6 - هویت و نشانی کامل پذیره\u200cنویس. 7 - قید '
  'این که پذیره\u200cنویس متعهد است مبلغ پرداخت نشده سهام مورد تعهد را طبق مقررات اساسنامه شرکت پرداخت نماید. '
  '\u200c'),
 (14,
  'ورقه تعهد سهم در دو نسخه تنظیم و با قید تاریخ به امضاء پذیره\u200cنویس یا قائم\u200cمقام قانونی او رسیده نسخه اول '
  'نزد بانک نگاهداری و\u200cنسخه دوم با قید رسید وجه و مهر و امضاء بانک به پذیره\u200cنویس تسلیم می\u200cشود. '
  '\u200cتبصره - در صورتی که ورقه تعهد سهم را شخصی برای دیگری امضاء کند هویت و نشانی کامل و سمت امضاکننده قید و مدرک '
  'سمت او اخذ و\u200cضمیمه خواهد شد. \u200c'),
 (15,
  'امضاء ورقه تعهد سهم به خودی خود مستلزم قبول اساسنامه شرکت و تصمیمات مجامع عمومی صاحبان سهام می\u200cباشد. \u200c'),
 (16,
  'پس از گذشتن مهلتی که برای پذیره\u200cنویسی معین شده است و یا در صورتی که مدت تمدید شده باشد مؤسسین حداکثر تا یک '
  'ماه به\u200cتعهدات پذیره\u200cنویسان رسیدگی و پس از احراز این که تمام سرمایه شرکت صحیحاً تعهد گردیده و اقلاً سی و '
  'پنج درصد آن پرداخت شده است تعداد\u200cسهام هر یک از تعهدکنندگان را تعیین و اعلام و مجمع عمومی مؤسس را دعوت خواهند '
  'نمود. \u200c'),
 (17,
  'مجمع عمومی مؤسس با رعایت مقررات این قانون تشکیل و پس از رسیدگی و احراز پذیره\u200cنویسی کلیه سهام شرکت و تأدیه '
  'مبالغ لازم و\u200cشور درباره اساسنامه شرکت و تصویب آن اولین مدیران و بازرس یا بازرسان شرکت را انتخاب می\u200cکند '
  'و نیز مجمع عمومی مؤسس روزنامه\u200cکثیرالانتشاری را که هر گونه دعوت و اطلاعیه برای صاحبان سهام تا تشکیل مجمع '
  'عمومی سالانه به طور منحصر در آن منتشر خواهد شد تعیین\u200cخواهد نمود. مدیران و بازرسان شرکت باید کتباً قبول سمت '
  'نمایند. قبول سمت به خودی خود دلیل بر این است که مدیر و بازرس با علم به تکالیف و\u200cمسئولیت\u200cهای سمت خود '
  'عهده\u200cدار آن گردیده\u200cاند. از این تاریخ شرکت تشکیل شده محسوب می\u200cشود. \u200c'),
 (18,
  'اساسنامه\u200cای که به تصویب مجمع عمومی مؤسس رسیده به ضمیمه صورت جلسه مجمع و اعلامیه قبولی مدیران و بازرسان جهت '
  'ثبت\u200cشرکت به مرجع ثبت شرکت\u200cها تسلیم خواهد شد. \u200c'),
 (19,
  'در صورتی که شرکت تا شش ماه از تاریخ تسلیم اظهارنامه مذکور در ماده 6 این قانون به ثبت نرسیده باشد به درخواست هر یک '
  'از\u200cمؤسسین یا پذیره\u200cنویسان مرجع ثبت شرکت\u200cها که اظهارنامه به آن تسلیم شده است گواهینامه\u200cای حاکی '
  'از عدم ثبت شرکت صادر و به بانکی که تعهد\u200cسهام و تأدیه وجوه در آن به عمل آمده است ارسال می\u200cدارد تا مؤسسین '
  'و پذیره\u200cنویسان به بانک مراجعه و تعهدنامه و وجوه پرداختی خود را مسترد\u200cدارند در این صورت هر گونه '
  'هزینه\u200cای که برای تأسیس شرکت پرداخت یا تعهد شده باشد به عهده مؤسسین خواهد بود. \u200c'),
 (20,
  'برای تأسیس و ثبت شرکت\u200cهای سهامی خاص فقط تسلیم اظهارنامه به ضمیمه مدارک زیر به مرجع ثبت شرکت\u200cها کافی '
  'خواهد بود: 1 - اساسنامه شرکت که باید به امضاء کلیه سهامداران رسیده باشد. 2 - اظهارنامه مشعر بر تعهد کلیه سهام و '
  'گواهینامه بانکی حاکی از تأدیه قسمت نقدی آن که نباید کمتر از سی و پنج درصد کل سهام باشد.\u200cاظهارنامه مذکور باید '
  'به امضای کلیه سهامداران رسیده باشد. هرگاه تمام یا قسمتی از سرمایه به صورت غیر نقد باشد باید تمام آن تأدیه گردیده '
  'و صورت\u200cتقویم آن به تفکیک در اظهارنامه منعکس شده باشد و در صورتی که سهام ممتازه وجود داشته باشد باید شرح '
  'امتیازات و موجبات آن در اظهارنامه\u200cمنعکس شده باشد. 3 - انتخاب اولین مدیران و بازرس یا بازرسان شرکت که باید در '
  'صورتجلسه\u200cای قید و به امضای کلیه سهامداران رسیده باشد. 4 - قبول سمت مدیریت و بازرسی با رعایت به قسمت اخیر '
  'ماده 17. 5 - ذکر نام روزنامه کثیرالانتشاری که هر گونه آگهی راجع به شرکت تا تشکیل اولین مجمع عمومی عادی در آن '
  'منتشر خواهد شد. \u200cتبصره - سایر قیود و شرایطی که در این قانون برای تشکیل و ثبت شرکت\u200cهای سهامی عام مقرر '
  'است در مورد شرکت\u200cهای سهامی خاص\u200cلازم\u200cالرعایه نخواهد بود. \u200c'),
 (21,
  'شرکت\u200cهای سهامی خاص نمی\u200cتوانند سهام خود را برای پذیره\u200cنویسی یا فروش در بورس اوراق بهادار یا توسط '
  'بانک\u200cها عرضه نمایند و یا\u200cبه انتشار آگهی و اطلاعیه و یا هر نوع اقدام تبلیغاتی برای فروش سهام خود مبادرت '
  'کنند مگر این که از مقررات مربوط به شرکت\u200cهای سهامی عام به\u200cنحوی که در این قانون مذکور است تبعیت نمایند. '
  '\u200c'),
 (22,
  'استفاده از وجوه تأدیه شده به نام شرکت\u200cهای سهامی در شرف تأسیس ممکن نیست مگر پس از به ثبت رسیدن شرکت و یا در '
  'مورد\u200cمذکور در ماده 19. \u200c'),
 (23,
  'مؤسسین شرکت نسبت به کلیه اعمال و اقداماتی که به منظور تأسیس و به ثبت رسانیدن شرکت انجام می\u200cدهند مسئولیت '
  'تضامنی دارند. \u200cبخش 2 - سهام \u200c'),
 (24,
  'سهم قسمتی است از سرمایه شرکت سهامی که مشخص میزان مشارکت و تعهدات و منافع صاحب آن در شرکت سهامی می\u200cباشد '
  'ورقه\u200cسهم سند قابل معامله\u200cای است که نماینده تعداد سهامی است که صاحب آن در شرکت سهامی دارد. \u200cتبصره 1 '
  '- سهم ممکن است بانام و یا بی\u200cنام باشد. \u200cتبصره 2 - در صورتی که برای بعضی از سهام شرکت با رعایت مقررات '
  'این قانون مزایایی قائل شوند این گونه سهام سهام ممتاز نامیده می\u200cشود. \u200c'),
 (25,
  'اوراق سهام باید متحدالشکل و چاپی و دارای شماره ترتیب بوده و به امضای لااقل دو نفر که به موجب مقررات اساسنامه '
  'تعیین می\u200cشوند\u200cبرسد. \u200c'),
 (26,
  'در ورقه سهم نکات زیر باید قید شود: 1 - نام شرکت و شماره ثبت آن در دفتر ثبت شرکت\u200cها. 2 - مبلغ سرمایه ثبت شده '
  'و مقدار پرداخت شده آن. 3 - تعیین نوع سهم. 4 - مبلغ اسمی سهم و مقدار پرداخت شده آن به حروف و به اعداد. 5 - تعداد '
  'سهامی که هر ورقه نماینده آن است. \u200c'),
 (27,
  'تا زمانی که اوراق سهام صادر نشده است شرکت باید به صاحبان سهام گواهینامه موقت سهم بدهد که معرف تعداد و نوع سهام و '
  'مبلغ\u200cپرداخت شده آن باشد. این گواهینامه در حکم سهم است ولی در هر حال ظرف مدت یک سال پس از پرداخت تمامی مبلغ '
  'اسمی سهم باید ورقه سهم\u200cصادر و به صاحب سهم تسلیم و گواهینامه موقت سهم مسترد و ابطال گردد. \u200c'),
 (28,
  'تا وقتی که شرکت به ثبت نرسیده صدور ورقه سهم یا گواهینامه موقت سهم ممنوع است. در صورت تخلف امضاکنندگان مسئول '
  'جبران\u200cخسارات اشخاص ثالث خواهند بود. \u200c'),
 (29, 'در شرکت\u200cهای سهامی عام مبلغ اسمی هر سهم نباید از ده هزار ریال بیشتر باشد. \u200c'),
 (30,
  'مادام که تمامی مبلغ اسمی هر سهم پرداخت نشده صدور ورقه سهم بی\u200cنام یا گواهینامه موقت بی\u200cنام ممنوع است به '
  'تعهد کننده اینگونه\u200cسهام گواهینامه موقت با نام داده خواهد شد که نقل و انتقال آن تابع مقررات مربوط به نقل و '
  'انتقال سهام بانام است. \u200c'),
 (31, 'در مورد صدور گواهینامه موقت سهم مواد 25 و 26 باید رعایت شود. \u200c'),
 (32, 'مبلغ اسمی سهام و همچنین قطعات سهام در صورت تجزیه باید متساوی باشد. \u200c'),
 (33,
  'مبلغ پرداخت نشده سهام هر شرکت سهامی باید ظرف مدت مقرر در اساسنامه مطالبه شود. در غیر این صورت هیأت مدیره شرکت '
  'باید\u200cمجمع عمومی فوق\u200cالعاده صاحبان سهام را به منظور تقلیل سرمایه شرکت تا میزان مبلغ پرداخت شده سرمایه '
  'دعوت کند و تشکیل دهد وگرنه هر ذینفع\u200cحق خواهد داشت که برای تقلیل سرمایه ثبت شده شرکت تا میزان مبلغ پرداخت شده '
  'به دادگاه رجوع کند. \u200cتبصره - مطالبه مبلغ پرداخت نشده سهام یا هر مقدار از آن باید از کلیه صاحبان سهام و بدون '
  'تبعیض به عمل آید. \u200c'),
 (34,
  'کسی که تعهد ابتیاع سهمی را نموده مسئول پرداخت تمام مبلغ اسمی آن می\u200cباشد و در صورتی که قبل از تأدیه تمام مبلغ '
  'اسمی سهم آن\u200cرا به دیگری انتقال دهد بعد از انتقال سهم دارنده سهم مسئول پرداخت بقیه مبلغ اسمی آن خواهد بود. '
  '\u200c'),
 (35,
  'در هر موقع که شرکت بخواهد تمام یا قسمتی از مبلغ پرداخت نشده سهام را مطالبه کند باید مراتب را از طریق نشر آگهی در '
  'روزنامه\u200cکثیرالانتشاری که آگهی\u200cهای مربوط به شرکت در آن منتشر می\u200cشود به صاحبان فعلی سهام اطلاع دهد و '
  'مهلت معقول و متناسبی برای پرداخت مبلغ\u200cمورد مطالبه مقرر دارد. پس از انقضاء چنین مهلتی هر مبلغ که تأدیه نشده '
  'باشد نسبت به آن خسارت دیر کرد از قرار نرخ رسمی بهره به علاوه چهار\u200cدرصد در سال به مبلغ تأدیه نشده علاوه خواهد '
  'شد و پس از اخطار از طرف شرکت به صاحب سهم و گذشتن یک ماه اگر مبلغ مورد مطالبه و خسارت\u200cتأخیر آن تماماً پرداخت '
  'نشود شرکت این گونه سهام را در صورتی که در بورس اوراق بهادار پذیرفته شده باشد از طریق بورس وگرنه از طریق مزایده '
  'به\u200cفروش خواهد رسانید. از حاصل فروش سهم بدواً کلیه هزینه\u200cهای مترتبه برداشت گردیده و در صورتی که خالص '
  'حاصل فروش از بدهی صاحب سهم (\u200cبابت اصل و هزینه\u200cها و خسارت دیر کرد) بیشتر باشد مازاد به وی پرداخت '
  'می\u200cشود. \u200c'),
 (36,
  'در مورد ماده 35 آگهی فروش سهم با قید مشخصات سهام مورد مزایده فقط یک نوبت در روزنامه کثیرالانتشاری که '
  'آگهی\u200cهای مربوط به\u200cشرکت در آن نشر می\u200cگردد منتشر و یک نسخه از آگهی وسیله پست سفارشی برای صاحب سهم '
  'ارسال می\u200cشود. هرگاه قبل از تاریخی که برای فروش\u200cمعین شده است کلیه بدهی\u200cهای مربوط به سهام اعم از اصل '
  '- خسارات - هزینه\u200cها به شرکت پرداخت شود شرکت از فروش سهام خودداری خواهد\u200cکرد. در صورت فروش سهام نام صاحب '
  'سهم سابق از دفاتر شرکت حذف و اوراق سهام یا گواهینامه موقت سهام با قید کلمه المثنی به نام خریدار صادر\u200cو اوراق '
  'سهام یا گواهینامه موقت سهام قبلی ابطال می\u200cشود و مراتب برای اطلاع عموم آگهی می\u200cگردد. \u200c'),
 (37,
  'دارندگان سهام مذکور در ماده 35 حق حضور و رأی در مجامع عمومی صاحبان سهام شرکت را نخواهند داشت و در احتساب حد '
  'نصاب\u200cتشکیل مجامع عمومی تعداد این گونه سهام از کل تعداد سهام شرکت کسر خواهد شد. به علاوه حق دریافت سود قابل '
  'تقسیم و حق رجحان در خرید\u200cسهام جدید شرکت و هم چنین حق دریافت اندوخته قابل تقسیم نسبت به این گونه سهام معلق '
  'خواهد ماند. \u200c'),
 (38,
  'در مورد ماده 37 هرگاه دارندگان سهام قبل از فروش سهام بدهی خود را بابت اصل و خسارات و هزینه\u200cها به شرکت پرداخت '
  'کنند مجدداً\u200cحق حضور و رأی در مجامع عمومی را خواهند داشت و می\u200cتوانند حقوق مالی وابسته به سهام خود را که '
  'مشمول مرور زمان نشده باشد مطالبه کنند. \u200c'),
 (39,
  'سهم بی\u200cنام به صورت سند در وجه حامل تنظیم و ملک دارنده آن شناخته می\u200cشود مگر خلاف آن ثابت گردد. نقل و '
  'انتقال این گونه سهام\u200cبه قبض و اقباض به عمل می\u200cآید. \u200cگواهینامه موقت سهام بی\u200cنام در حکم سهام '
  'بی\u200cنام است و از لحاظ مالیات بر درآمد مشمول مقررات سهام بی\u200cنام می\u200cباشد. \u200c'),
 (40,
  'انتقال سهام بانام باید در دفتر ثبت سهام شرکت به ثبت برسد و انتقال دهنده یا وکیل یا نماینده قانونی او باید انتقال '
  'را در دفتر مزبور امضاء\u200cکند. \u200cدر موردی که تمامی مبلغ اسمی سهم پرداخت نشده است نشانی کامل انتقال گیرنده '
  'نیز در دفتر ثبت سهام شرکت قید و به امضای انتقال گیرنده یا وکیل\u200cیا نماینده قانونی او رسیده و از نظر اجرای '
  'تعهدات ناشی از نقل و انتقال سهم معتبر خواهد بود. هر گونه تغییر اقامتگاه نیز باید به همان ترتیب به ثبت\u200cرسیده '
  'و امضاء شود. هر انتقالی که بدون رعایت شرایط فوق به عمل آید از نظر شرکت و اشخاص ثالث فاقد اعتبار است. \u200c'),
 (41,
  'در شرکت\u200cهای سهامی عام نقل و انتقال سهام نمی\u200cتواند مشروط به موافقت مدیران شرکت یا مجامع عمومی صاحبان '
  'سهام بشود. \u200c'),
 (42,
  'هر شرکت سهامی می\u200cتواند به موجب اساسنامه و هم چنین تا موقعی که شرکت منحل نشده است طبق تصویب مجمع '
  'عمومی\u200cفوق\u200cالعاده صاحبان سهام سهام ممتاز ترتیب دهد. امتیازات این گونه سهام و نحوه استفاده از آن باید به '
  'طور وضوح تعیین گردد. هر گونه تغییر در\u200cامتیازات وابسته به سهام ممتاز باید به تصویب مجمع عمومی فوق\u200cالعاده '
  'شرکت با جلب موافقت دارندگان نصف به علاوه یک این گونه سهام انجام\u200cگیرد. \u200cبخش 3 - تبدیل سهام \u200c'),
 (43,
  'هرگاه شرکت بخواهد به موجب مقررات اساسنامه یا بنا به تصمیم مجمع عمومی فوق\u200cالعاده سهامداران خود سهام '
  'بی\u200cنام شرکت را به\u200cسهام بانام و یا آن که سهام بانام را به سهام بی\u200cنام تبدیل نماید باید بر طبق مواد '
  'زیر عمل کند. \u200c'),
 (44,
  'در مورد تبدیل سهام بی\u200cنام به سهام بانام باید مراتب در روزنامه کثیرالانتشاری که آگهی\u200cهای مربوط به شرکت '
  'در آن نشر می\u200cگردد سه نوبت\u200cهر یک به فاصله پنج روز منتشر و مهلتی که کمتر از شش ماه از تاریخ اولین آگهی '
  'نباشد به صاحبان سهام داده شود تا برای تبدیل سهام خود به مرکز\u200cشرکت مراجعه کنند. در آگهی تصریح خواهد شد که پس '
  'از انقضای مهلت مزبور کلیه سهام بی\u200cنام شرکت باطل شده تلقی می\u200cگردد. \u200c'),
 (45,
  'سهام بی\u200cنامی که ظرف مهلت مذکور در ماده 44 برای تبدیل به سهام بانام به مرکز شرکت تسلیم نشده باشد باطل شده '
  'محسوب و برابر\u200cتعداد آن سهام بانام صادر و توسط شرکت در صورتی که سهام شرکت در بورس اوراق بهادار پذیرفته شده '
  'باشد از طریق بورس وگرنه از طریق حراج\u200cفروخته خواهد شد. آگهی حراج حداکثر تا یک ماه پس از انقضای مهلت شش ماه '
  'مذکور فقط یک نوبت در روزنامه کثیرالانتشاری که آگهی\u200cهای مربوط\u200cبه شرکت در آن نشر می\u200cگردد منتشر خواهد '
  'شد. فاصله بین آگهی و تاریخ حراج حداقل ده روز و حداکثر یک ماه خواهد بود. در صورتی که در تاریخ\u200cتعیین شده تمام '
  'یا قسمتی از سهام به فروش نرسد حراج تا دو نوبت طبق شرایط مندرج در این ماده تجدید خواهد شد. \u200c'),
 (46,
  'از حاصل فروش سهامی که بر طبق ماده 45 فروخته می\u200cشود بدواً هزینه\u200cهای مترتبه از قبیل هزینه آگهی حراج یا '
  'حق\u200cالزحمه کارگزار بورس\u200cکسر و مازاد آن توسط شرکت در حساب بانکی بهره\u200cدار سپرده می\u200cشود. در صورتی '
  'که ظرف ده سال از تاریخ فروش سهام باطل شده به شرکت مسترد\u200cشود مبلغ سپرده و بهره مربوطه به دستور شرکت از طرف '
  'بانک به مالک سهم پرداخت می\u200cشود. پس از انقضای ده سال باقیمانده وجوه در حکم مال\u200cبلاصاحب بوده و باید از '
  'طرف بانک و با اطلاع دادستان شهرستان به خزانه دولت منتقل گردد. \u200cتبصره - در مورد مواد 45 و 46 هرگاه پس از '
  'تجدید حراج مقداری از سهام به فروش نرسد صاحبان سهام بی\u200cنام که به شرکت مراجعه می\u200cکنند به\u200cترتیب '
  'مراجعه به شرکت اختیار خواهند داشت از خالص حاصل فروش سهامی که فروخته شده به نسبت سهامی بی\u200cنام در دست دارند '
  'وجه نقد دریافت\u200cکنند و یا آن که برابر تعداد سهام بی\u200cنام خود سهام بانام تحصیل نمایند و این ترتیب تا وقتی '
  'که وجه نقد و سهم فروخته نشده هر دو در اختیار شرکت قرار\u200cدارد رعایت خواهد شد. \u200c'),
 (47,
  'برای تبدیل سهام بانام به سهام بی\u200cنام مراتب فقط یک نوبت در روزنامه کثیرالانتشاری که آگهی\u200cهای مربوط به '
  'شرکت در آن نشر می\u200cگردد.\u200cمنتشر و مهلتی که نباید کمتر از دو ماه باشد به صاحبان سهام داده می\u200cشود تا '
  'برای تبدیل سهام خود به مرکز شرکت مراجعه کنند. پس از انقضای مهلت\u200cمذکور برابر تعداد سهامی که تبدیل نشده است '
  'سهام بی\u200cنام صادر و در مرکز شرکت نگاهداری خواهد شد تا هر موقع که دارندگان سهام بانام به شرکت\u200cمراجعه کنند '
  'سهام بانام آنان اخذ و ابطال و سهام بی\u200cنام به آنها داده شود. \u200c'),
 (48,
  'پس از تبدیل کلیه سهام بی\u200cنام به سهام بانام و یا تبدیل سهام بانام به سهام بی\u200cنام و یا حسب مورد پس از '
  'گذشتن هر یک از مهلت\u200cهای\u200cمذکور در مواد 44 و 47 شرکت باید مرجع ثبت شرکت\u200cها را از تبدیل سهام خود '
  'کتباً مطلع سازد تا مراتب طبق مقررات به ثبت رسیده و برای اطلاع\u200cعموم آگهی شود. \u200c'),
 (49,
  'دارندگان سهامی که بر طبق مواد فوق سهام خود را تعویض ننموده باشند نسبت به آن سهام حق حضور و رأی در مجامع عمومی '
  'صاحبان\u200cسهام را نخواهند داشت. \u200c'),
 (50,
  'در مورد تعویض گواهینامه موقت سهام یا اوراق سهام بانام یا بی\u200cنام بر طبق مفاد مواد 47 و 49 عمل خواهد شد. '
  '\u200cبخش 4 - اوراق قرضه \u200c'),
 (51, 'شرکت سهامی عام می\u200cتواند تحت شرایط مندرج در این قانون اوراق قرضه منتشر کند. \u200c'),
 (52,
  'ورقه قرضه ورقه قابل معامله\u200cای است که معرف مبلغی وام است با بهره معین که تمامی آن یا اجزاء آن در موعد یا '
  'مواعد معینی باید\u200cمسترد گردد. برای ورقه قرضه ممکن است علاوه بر بهره حقوق دیگری نیز شناخته شود. \u200c'),
 (53, 'دارندگان اوراق قرضه در اداره امور شرکت هیچ گونه دخالتی نداشته و فقط بستانکار شرکت محسوب می\u200cشوند. \u200c'),
 (54, 'پذیره\u200cنویسی و خرید اوراق قرضه عمل تجاری نمی\u200cباشد. \u200c'),
 (55,
  'انتشار اوراق قرضه ممکن نیست مگر وقتی که کلیه سرمایه ثبت شده شرکت تأدیه شده و دو سال تمام از تاریخ ثبت شرکت گذشته '
  'و دو\u200cترازنامه آن به تصویب مجمع عمومی رسیده باشد. \u200c'),
 (56,
  'هرگاه انتشار اوراق قرضه در اساسنامه شرکت پیش\u200cبینی نشده باشد مجمع عمومی فوق\u200cالعاده صاحبان سهام '
  'می\u200cتواند بنا به پیشنهاد هیأت\u200cمدیره انتشار اوراق قرضه را تصویب و شرایط آن را تعیین کند. اساسنامه و یا '
  'مجمع عمومی می\u200cتواند به هیأت مدیره شرکت اجازه دهد که طی مدتی که\u200cاز دو سال تجاوز نکند یک یا چند بار به '
  'انتشار اوراق قرضه مبادرت نماید. \u200cتبصره - در هر بار انتشار مبلغ اسمی اوراق قرضه و نیز قطعات اوراق قرضه '
  '(\u200cدر صورت تجزیه) باید متساوی باشد. \u200c'),
 (57,
  'تصمیم راجع به فروش اوراق قرضه و شرایط صدور و انتشار آن باید همراه با طرح اطلاعیه انتشار اوراق قرضه کتباً به مرجع '
  'ثبت\u200cشرکت\u200cها اعلام شود. مرجع مذکور مفاد تصمیم را ثبت و خلاصه آن را همراه با طرح اطلاعیه انتشار اوراق '
  'قرضه به هزینه شرکت در روزنامه رسمی\u200cآگهی خواهد نمود. \u200cتبصره - قبل از انجام تشریفات مذکور در ماده فوق هر '
  'گونه آگهی برای فروش اوراق قرضه ممنوع است. \u200c'),
 (58,
  'اطلاعیه انتشار اوراق قرضه باید مشتمل بر نکات زیر بوده و توسط دارندگان امضاء مجاز شرکت امضاء شده باشد: 1 - نام '
  'شرکت. 2 - موضوع شرکت. 3 - شماره و تاریخ ثبت شرکت. 4 - مرکز اصلی شرکت. 5 - مدت شرکت. 6 - مبلغ سرمایه شرکت و تصریح '
  'به این که کلیه آن پرداخت شده است. 7 - در صورتی که شرکت سابقاً اوراق قرضه صادر کرده است مبلغ و تعداد و تاریخ صدور '
  'آن و تضمیناتی که احتمالاً برای بازپرداخت آن در نظر\u200cگرفته شده است و هم چنین مبالغ بازپرداخت شده آن و در صورتی '
  'که اوراق قرضه سابق قابل تبدیل به سهام شرکت بوده باشد مقداری از آن گونه اوراق\u200cقرضه که هنوز تبدیل به سهم نشده '
  'است. 8 - در صورتی که شرکت سابقاً اوراق قرضه مؤسسه دیگری را تضمین کرده باشد مبلغ و مدت و سایر شرایط تضمین مذکور. 9 '
  '- مبلغ قرضه و مدت آن و هم چنین مبلغ اسمی هر ورقه و نرخ بهره\u200cای که به قرضه تعلق می\u200cگیرد و ترتیب محاسبه '
  'آن و ذکر سایر حقوقی که\u200cاحتمالاً برای اوراق قرضه در نظر گرفته شده است و هم چنین موعد یا مواعد و شرایط '
  'بازپرداخت اصل و پرداخت بهره و غیره و در صورتی که اوراق\u200cقرضه قابل بازخرید باشد شرایط و ترتیب بازخرید. 10 - '
  'تضمیناتی که احتمالاً برای اوراق قرضه در نظر گرفته شده است. 11 - اگر اوراق قرضه قابل تعویض با سهام شرکت یا قابل '
  'تبدیل به سهام شرکت باشد مهلت و سایر شرایط تعویض یا تبدیل. 12 - خلاصه گزارش وضع مالی شرکت و خلاصه ترازنامه آخرین '
  'سال مالی آن که به تصویب مجمع عمومی صاحبان سهام رسیده است. \u200c'),
 (59,
  'پس از انتشار آگهی مذکور در ماده 57 شرکت باید تصمیم مجمع عمومی و اطلاعیه انتشار اوراق قرضه را با قید شماره و تاریخ '
  'آگهی\u200cمنتشر شده در روزنامه رسمی و هم چنین شماره و تاریخ روزنامه رسمی که آگهی در آن منتشر شده است در روزنامه '
  'کثیرالانتشاری که آگهی\u200cهای مربوط\u200cبه شرکت در آن نشر می\u200cگردد آگهی کند. \u200c'),
 (60,
  'ورقه قرضه باید شامل نکات زیر بوده و به همان ترتیبی که برای امضای اوراق سهام مقرر شده است امضاء بشود: 1 - نام '
  'شرکت. 2 - شماره و تاریخ ثبت شرکت. 3 - مرکز اصلی شرکت. 4 - مبلغ سرمایه شرکت. 5 - مدت شرکت. 6 - مبلغ اسمی و شماره '
  'ترتیب و تاریخ صدور ورقه قرضه. 7 - تاریخ و شرایط بازپرداخت قرضه و نیز شرایط بازخرید ورقه قرضه (\u200cاگر قابل '
  'بازخرید باشد). 8 - تضمیناتی که احتمالاً برای قرضه در نظر گرفته شده است. 9 - در صورت قابلیت تعویض اوراق قرضه با '
  'سهام شرایط و ترتیباتی که باید برای تعویض رعایت شود با ذکر نام اشخاص یا مؤسساتی که تعهد\u200cتعویض اوراق قرضه را '
  'کرده\u200cاند. 10 - در صورت قابلیت تبدیل ورقه قرضه به سهام شرکت مهلت و شرایط این تبدیل. \u200c'),
 (61,
  'اوراق قرضه ممکن است قابل تعویض با سهام شرکت باشد در این صورت مجمع عمومی فوق\u200cالعاده باید بنا به پیشنهاد هیأت '
  'مدیره و\u200cگزارش خاص بازرسان شرکت مقارن اجازه انتشار اوراق قرضه افزایش سرمایه شرکت را اقلاً برابر با مبلغ قرضه '
  'تصویب کند. \u200c'),
 (62,
  'افزایش سرمایه مذکور در ماده 61 قبل از صدور اوراق قرضه باید به وسیله یک یا چند بانک یا مؤسسه مالی معتبر '
  'پذیره\u200cنویسی شده باشد\u200cو قراردادی که در موضوع این گونه پذیره\u200cنویسی و شرایط آن و تعهد '
  'پذیره\u200cنویسی مبنی بر دادن این گونه سهام به دارندگان اوراق قرضه و سایر شرایط\u200cمربوط به آن بین شرکت و این '
  'گونه پذیره\u200cنویسان منعقد شده است نیز باید به تصویب مجمع عمومی مذکور در ماده 61 برسد وگرنه معتبر نخواهد بود. '
  '\u200cتبصره - شورای پول و اعتبار شرایط بانک\u200cها و مؤسسات مالی را که می\u200cتوانند افزایش سرمایه شرکت\u200cها '
  'را پذیره\u200cنویسی کنند تعیین خواهد نمود. \u200c'),
 (63,
  'در مورد مواد 61 و 62 حق رجحان سهامداران شرکت در خرید سهام قابل تعویض با اوراق قرضه خود به خود منتفی خواهد بود. '
  '\u200c'),
 (64,
  'شرایط و ترتیب تعویض ورقه قرضه با سهم باید در ورقه قرضه قید شود. \u200cتعویض ورقه قرضه با سهم تابع میل و رضایت '
  'دارنده ورقه قرضه است. \u200cدارنده ورقه قرضه در هر موقع قبل از سررسید ورقه می\u200cتواند تحت شرایط و به ترتیبی که '
  'در ورقه قید شده است آن را با سهم شرکت تعویض کند. \u200c'),
 (65,
  'از تاریخ تصمیم مجمع مذکور در ماده 61 تا انقضای موعد یا مواعد اوراق قرضه شرکت نمی\u200cتواند اوراق قرضه جدید قابل '
  'تعویض یا قابل\u200cتبدیل به سهام منتشر کند یا سرمایه خود را مستهلک سازد یا آن را از طریق بازخرید سهام کاهش دهد یا '
  'اقدام به تقسیم اندوخته کند یا در نحوه تقسیم\u200cمنافع تغییراتی بدهد. کاهش سرمایه شرکت در نتیجه زیان\u200cهای '
  'وارده که منتهی به تقلیل مبلغ اسمی سهام و یا تقلیل عده سهام بشود شامل سهامی نیز که\u200cدارندگان اوراق قرضه در '
  'نتیجه تبدیل اوراق خود دریافت می\u200cدارند می\u200cگردد و چنین تلقی می\u200cشود که این گونه دارندگان اوراق قرضه '
  'از همان موقع انتشار\u200cاوراق مزبور سهامدار شرکت بوده\u200cاند. \u200c'),
 (66,
  'از تاریخ تصمیم مجمع مذکور در ماده 61 تا انقضای موعد یا مواعد اوراق قرضه صدور سهام جدید در نتیجه انتقال اندوخته به '
  'سرمایه و\u200cبه طور کلی دادن سهم و یا تخصیص یا پرداخت وجه به سهامداران تحت عناوینی از قبیل جایزه یا منافع انتشار '
  'سهام ممنوع خواهد بود مگر آن که\u200cحقوق دارندگان اوراق قرضه که متعاقباً اوراق خود را با سهام شرکت تعویض '
  'می\u200cکنند به نسبت سهامی که در نتیجه معاوضه مالک می\u200cشوند حفظ شود.\u200cبه منظور فوق شرکت باید تدابیر لازم '
  'را اتخاذ کند تا دارندگان اوراق قرضه که متعاقباً اوراق خود را با سهام شرکت تعویض می\u200cکنند بتوانند به نسبت '
  'و\u200cتحت همان شرایط حقوق مالی مذکور را استیفا نمایند. \u200c'),
 (67,
  'سهامی که جهت تعویض با اوراق قرضه صادر می\u200cشود بانام بوده و تا انقضای موعد یا مواعد اوراق قرضه وثیقه تعهد '
  'پذیره\u200cنویسان در برابر\u200cدارندگان اوراق قرضه دائر به تعویض سهام با اوراق مذکور می\u200cباشد و نزد شرکت '
  'نگاهداری خواهد شد این گونه سهام تا انقضاء موعد یا مواعد اوراق\u200cقرضه فقط قابل انتقال به دارندگان اوراق مزبور '
  'بوده و نقل و انتقال این گونه سهام در دفاتر شرکت ثبت نخواهد شد مگر وقتی که تعویض ورقه قرضه با\u200cسهم احراز گردد. '
  '\u200c'),
 (68,
  'سهامی که جهت تعویض با اوراق قرضه صادر می\u200cشود مادام که این تعویض به عمل نیامده است تا انقضاء موعد یا مواعد '
  'اوراق قرضه\u200cقابل تأمین و توقیف نخواهد بود. \u200c'),
 (69,
  'اوراق قرضه ممکن است قابل تبدیل به سهام شرکت باشد در این صورت مجمع عمومی فوق\u200cالعاده\u200cای که اجازه انتشار '
  'اوراق قرضه را\u200cمی\u200cدهد شرایط و مهلتی را که طی آن دارندگان این گونه اوراق خواهند توانست اوراق خود را به '
  'سهام شرکت تبدیل کنند تعیین و اجازه افزایش سرمایه\u200cرا به هیأت مدیره خواهد داد. \u200c'),
 (70,
  'در مورد ماده 69 هیأت مدیره شرکت بر اساس تصمیم مجمع عمومی مذکور در همان ماده در پایان مهلت مقرر معادل مبلغ '
  'بازپرداخت\u200cنشده اوراق قرضه\u200cای که جهت تبدیل به سهام شرکت عرضه شده است سرمایه شرکت را افزایش داده و پس از '
  'ثبت این افزایش در مرجع ثبت شرکت\u200cها\u200cسهام جدید صادر و به دارندگان اوراق مذکور معادل مبلغ بازپرداخت نشده '
  'اوراقی که به شرکت تسلیم کرده\u200cاند سهم خواهد داد. \u200c'),
 (71,
  'در مورد اوراق قرضه قابل تبدیل به سهم مجمع عمومی باید بنا به پیشنهاد هیأت مدیره و گزارش خاص بازرسان شرکت اتخاذ '
  'تصمیم\u200cنماید و هم چنین مواد 63 و 64 در مورد اوراق قرضه قابل تبدیل به سهم نیز باید رعایت شود. \u200cبخش 5 - '
  'مجامع عمومی \u200c'),
 (72,
  'مجمع عمومی شرکت سهامی از اجتماع صاحبان سهام تشکیل می\u200cشود. مقررات مربوط به حضور عده لازم برای تشکیل مجمع '
  'عمومی\u200cو آراء لازم جهت اتخاذ تصمیمات در اساسنامه معین خواهد شد مگر در مواردی که به موجب قانون تکلیف خاص برای '
  'آن مقرر شده باشد. \u200c'),
 (73,
  'مجامع عمومی به ترتیب عبارتند از: 1 - مجمع عمومی مؤسس. 2 - مجمع عمومی عادی. 3 - مجمع عمومی فوق\u200cالعاده. '
  '\u200c'),
 (74,
  'وظایف مجمع عمومی مؤسس به قرار زیر است: 1 - رسیدگی به گزارش مؤسسین و تصویب آن و هم چنین احراز پذیره\u200cنویسی '
  'کلیه سهام شرکت و تأدیه مبالغ لازم. 2 - تصویب طرح اساسنامه شرکت و در صورت لزوم اصلاح آن. 3 - انتخاب اولین مدیران و '
  'بازرس یا بازرسان شرکت. 4 - تعیین روزنامه کثیرالانتشاری که هر گونه دعوت و اطلاعیه بعدی برای سهامداران تا تشکیل '
  'اولین مجمع عمومی عادی در آن منتشر خواهد\u200cشد. \u200cتبصره - گزارش مؤسسین باید حداقل پنج روز قبل از تشکیل مجمع '
  'عمومی مؤسس در محلی که در آگهی دعوت مجمع تعیین شده است برای\u200cمراجعه پذیره\u200cنویسان سهام آماده باشد. \u200c'),
 (75,
  'در مجمع عمومی مؤسس حضور عده\u200cای از پذیره\u200cنویسان که حداقل نصف سرمایه شرکت را تعهد نموده باشند ضروری است. '
  'اگر در اولین\u200cدعوت اکثریت مذکور حاصل نشد مجامع عمومی جدید فقط تا دو نوبت توسط مؤسسین دعوت می\u200cشوند مشروط '
  'بر این که لااقل بیست روز قبل از\u200cانعقاد آن مجمع آگهی دعوت آن با قید دستور جلسه قبل و نتیجه آن در روزنامه '
  'کثیرالانتشاری که در اعلامیه پذیره\u200cنویسی معین شده است منتشر گردد.\u200cمجمع عمومی جدید وقتی قانونی است که '
  'صاحبان لااقل یک سوم سرمایه شرکت در آن حاضر باشند. در هر یک از دو مجمع فوق کلیه تصمیمات باید\u200cبه اکثریت دو ثلث '
  'آراء حاضرین اتخاذ شود در صورتی که در مجمع عمومی یک سوم اکثریت لازم حاضر نشد مؤسسین عدم تشکیل شرکت را '
  'اعلام\u200cمی\u200cدارند. \u200cتبصره - در مجمع عمومی مؤسس کلیه مؤسسین و پذیره\u200cنویسان حق حضور دارند و هر سهم '
  'دارای یک رأی خواهد بود. \u200c'),
 (76,
  'هرگاه یک یا چند نفر از مؤسسین آورده غیر نقد داشته باشند مؤسسین باید قبل از اقدام به دعوت مجمع عمومی مؤسس نظر '
  'کتبی\u200cکارشناس رسمی وزارت دادگستری را در مورد ارزیابی آورده\u200cهای غیر نقد جلب و آن را جزء گزارش اقدامات خود '
  'در اختیار مجمع عمومی مؤسس\u200cبگذارند. در صورتی که مؤسسین برای خود مزایایی مطالبه کرده باشند باید توجیه آن به '
  'ضمیمه گزارش مزبور به مجمع مؤسس تقدیم شود. \u200c'),
 (77,
  'گزارش مربوط به ارزیابی آورده\u200cهای غیر نقد و علل و موجبات مزایای مطالبه شده باید در مجمع عمومی مؤسس مطرح گردد. '
  '\u200cدارندگان آورده غیر نقد و کسانی که مزایای خاصی برای خود مطالبه کرده\u200cاند در موقعی که تقویم آورده غیر '
  'نقدی که تعهد کرده\u200cاند یا مزایای آنها موضوع\u200cرأی است حق رأی ندارند و آن قسمت از سرمایه غیر نقد که موضوع '
  'مذاکره و رأی است از حیث حد نصاب جزء سرمایه شرکت منظور نخواهد شد. \u200c'),
 (78,
  'مجمع عمومی نمی\u200cتواند آورده\u200cهای غیر نقد را بیش از آنچه که از طرف کارشناس رسمی دادگستری ارزیابی شده است '
  'قبول کند. \u200c'),
 (79,
  'هرگاه آورده غیر نقد یا مزایایی که مطالبه شده است تصویب نگردد دومین جلسه مجمع به فاصله مدتی که از یک ماه تجاوز '
  'نخواهد کرد\u200cتشکیل خواهد شد. در فاصله دو جلسه اشخاصی که آورده غیر نقد آنها قبول نشده است در صورت تمایل '
  'می\u200cتوانند تعهد غیر نقد خود را به تعهد نقد\u200cتبدیل و مبالغ لازم را تأدیه نمایند و اشخاصی که مزایای مورد '
  'مطالبه آنها تصویب نشده می\u200cتوانند با انصراف از آن مزایا در شرکت باقی بمانند. در\u200cصورتی که صاحبان آورده '
  'غیر نقد و مطالبه\u200cکنندگان مزایا به نظر مجمع تسلیم نشوند تعهد آنها نسبت به سهام خود باطل شده محسوب '
  'می\u200cگردد و سایر\u200cپذیره\u200cنویسان می\u200cتوانند به جای آنها سهام شرکت را تعهد و مبالغ لازم را تأدیه '
  'کنند. \u200c'),
 (80,
  'در جلسه دوم مجمع عمومی مؤسس که بر طبق ماده قبل به منظور رسیدگی به وضع آورده\u200cهای غیر نقد و مزایای مطالبه شده '
  'تشکیل\u200cمی\u200cگردد باید بیش از نصف پذیره\u200cنویسان هر مقدار از سهام شرکت که تعهد شده است حاضر باشند. در '
  'آگهی دعوت این جلسه باید نتیجه جلسه قبل و\u200cدستور جلسه دوم قید گردد. \u200c'),
 (81,
  'در صورتی که در جلسه دوم معلوم گردد که در اثر خروج دارندگان آورده غیر نقد و یا مطالبه\u200cکنندگان مزایا و عدم '
  'تعهد و تأدیه سهام آنها از\u200cطرف سایر پذیره\u200cنویسان قسمتی از سرمایه شرکت تعهد نشده است و به این ترتیب شرکت '
  'قابل تشکیل نباشد مؤسسین باید ظرف ده روز از تاریخ\u200cتشکیل آن مجمع مراتب را به مرجع ثبت شرکت\u200cها اطلاع دهند '
  'تا مرجع مزبور گواهینامه مذکور در ماده 19 این قانون را صادر کند. \u200c'),
 (82,
  'در شرکت\u200cهای سهامی خاص تشکیل مجمع عمومی مؤسس الزامی نیست لیکن جلب نظر کارشناس مذکور در ماده 76 این '
  'قانون\u200cضروری است و نمی\u200cتوان آورده\u200cهای غیر نقد را به مبلغی بیش از ارزیابی کارشناس قبول نمود. \u200c'),
 (83,
  'هر گونه تغییر در مواد اساسنامه یا در سرمایه شرکت یا انحلال شرکت قبل از موعد منحصراً در صلاحیت مجمع عمومی '
  'فوق\u200cالعاده\u200cمی\u200cباشد. \u200c'),
 (84,
  'در مجمع عمومی فوق\u200cالعاده دارندگان بیش از نصف سهامی که حق رأی دارند باید حاضر باشند. اگر در اولین دعوت حد '
  'نصاب مذکور\u200cحاصل نشد مجمع برای بار دوم دعوت و با حضور دارندگان بیش از یک سوم سهامی که حق رأی دارند رسمیت '
  'یافته و اتخاذ تصمیم خواهد نمود به\u200cشرط آن که در دعوت دوم نتیجه دعوت اول قید شده باشد. \u200c'),
 (85, 'تصمیمات مجمع عمومی فوق\u200cالعاده همواره به اکثریت دو سوم آراء حاضر در جلسه رسمی معتبر خواهد بود. \u200c'),
 (86,
  'مجمع عمومی عادی می\u200cتواند نسبت به کلیه امور شرکت به جز آنچه که در صلاحیت مجمع عمومی مؤسس و فوق\u200cالعاده '
  'است تصمیم\u200cبگیرد. \u200c'),
 (87,
  'در مجمع عمومی عادی حضور دارندگان اقلاً بیش از نصف سهامی که حق رأی دارند ضروری است اگر در اولین دعوت حد نصاب '
  'مذکور\u200cحاصل نشد مجمع برای بار دوم دعوت خواهد شد و با حضور هر عده از صاحبان سهامی که حق رأی دارد رسمیت یافته و '
  'اخذ تصمیم خواهد نمود. به\u200cشرط آن که در دعوت دوم نتیجه دعوت اول قید شده باشد. \u200c'),
 (88,
  'در مجمع عمومی عادی تصمیمات همواره به اکثریت نصف به علاوه یک آراء حاضر در جلسه رسمی معتبر خواهد بود مگر در '
  'مورد\u200cانتخاب مدیران و بازرسان که اکثریت نسبی کافی خواهد بود. \u200cدر مورد انتخاب مدیران تعداد آراء هر رأی '
  'دهنده در عدد مدیرانی که باید انتخاب شوند ضرب می\u200cشود و حق رأی هر رأی دهنده برابر با حاصل ضرب\u200cمذکور خواهد '
  'بود. رأی دهنده می\u200cتواند آراء خود را به یک نفر بدهد یا آن را بین چند نفری که مایل باشد تقسیم کند اساسنامه '
  'شرکت نمی\u200cتواند خلاف\u200cاین ترتیب را مقرر دارد. \u200c'),
 (89,
  'مجمع عمومی عادی باید سالی یک بار در موقعی که در اساسنامه پیش\u200cبینی شده است برای رسیدگی به ترازنامه و حساب سود '
  'و زیان\u200cسال مالی قبل و صورت دارایی و مطالبات و دیون شرکت و صورتحساب دوره عملکرد سالیانه شرکت و رسیدگی به '
  'گزارش مدیران و بازرس یا\u200cبازرسان و سایر امور مربوط به حساب\u200cهای سال مالی تشکیل شود. \u200cتبصره - بدون '
  'قرائت گزارش بازرس یا بازرسان شرکت در مجمع عمومی اخذ تصمیم نسبت به ترازنامه و حساب سود و زیان سال مالی '
  'معتبر\u200cنخواهد بود. \u200c'),
 (90,
  'تقسیم سود و اندوخته بین صاحبان سهام فقط پس از تصویب مجمع عمومی جایز خواهد بود و در صورت وجود منافع تقسیم ده '
  'درصد\u200cاز سود ویژه سالانه بین صاحبان سهام الزامی است. \u200c'),
 (91,
  'چنانچه هیأت مدیره مجمع عمومی عادی سالانه را در موعد مقرر دعوت نکند بازرس یا بازرسان شرکت مکلفند رأساً اقدام به '
  'دعوت\u200cمجمع مزبور بنمایند. \u200c'),
 (92,
  'هیأت مدیره و هم چنین بازرس یا بازرسان شرکت می\u200cتوانند در مواقع مقتضی مجمع عمومی عادی را به طور '
  'فوق\u200cالعاده دعوت نمایند. در\u200cاین صورت دستور جلسه مجمع باید در آگهی دعوت قید شود. \u200c'),
 (93,
  'در هر موقعی که مجمع عمومی صاحبان سهام بخواهد در حقوق نوع مخصوصی از سهام شرکت تغییر بدهد تصمیم مجمع '
  'قطعی\u200cنخواهد بود مگر بعد از آن که دارندگان این گونه سهام در جلسه خاصی آن تصمیم را تصویب کنند و برای آن که '
  'تصمیم جلسه خاص مذکور معتبر باشد\u200cباید دارندگان لااقل نصف این گونه سهام در جلسه حاضر باشند و اگر در این دعوت '
  'این حد نصاب حاصل نشود در دعوت دوم حضور دارندگان اقلاً یک\u200cسوم اینگونه سهام کافی خواهد بود. تصمیمات همواره به '
  'اکثریت دو سوم آراء معتبر خواهد بود. \u200c'),
 (94,
  'هیچ مجمع عمومی نمی\u200cتواند تابعیت شرکت را تغییر بدهد و یا هیچ اکثریتی نمی\u200cتواند بر تعهدات صاحبان سهام '
  'بیفزاید. \u200c'),
 (95,
  'سهامدارانی که اقلاً یک پنجم سهام شرکت را مالک باشند حق دارند که دعوت صاحبان سهام را برای تشکیل مجمع عمومی از '
  'هیأت\u200cمدیره خواستار شوند و هیأت مدیره باید حداکثر تا بیست روز مجمع مورد درخواست را با رعایت تشریفات مقرره '
  'دعوت کند در غیر این صورت\u200cدرخواست\u200cکنندگان می\u200cتوانند دعوت مجمع را از بازرس یا بازرسان شرکت خواستار '
  'شوند و بازرس یا بازرسان مکلف خواهند بود که با رعایت تشریفات\u200cمقرره مجمع مورد تقاضا را حداکثر تا ده روز دعوت '
  'نمایند وگرنه آنگونه صاحبان سهام حق خواهند داشت مستقیماً به دعوت مجمع اقدام کنند به شرط\u200cآن که کلیه تشریفات '
  'راجع به دعوت مجمع را رعایت نموده و در آگهی دعوت به عدم اجابت درخواست خود توسط هیأت مدیره و بازرسان '
  'تصریح\u200cنمایند. \u200c'),
 (96,
  'در مورد ماده 95 دستور مجمع منحصراً موضوعی خواهد بود که در تقاضانامه ذکر شده است و هیأت\u200cرییسه مجمع از بین '
  'صاحبان سهام\u200cانتخاب خواهد شد. \u200c'),
 (97,
  'در کلیه موارد دعوت صاحبان سهام برای تشکیل مجامع عمومی باید از طریق نشر آگهی در روزنامه کثیرالانتشاری که '
  'آگهی\u200cهای مربوط به\u200cشرکت در آن نشر می\u200cگردد به عمل آید. هر یک از مجامع عمومی سالیانه باید روزنامه '
  'کثیرالانتشاری را که هر گونه دعوت و اطلاعیه بعدی برای\u200cسهامداران تا تشکیل مجمع عمومی سالانه بعد در آن منتشر '
  'خواهد شد تعیین نمایند. این تصمیم باید در روزنامه کثیرالانتشاری که تا تاریخ چنین\u200cتصمیمی جهت نشر '
  'دعوتنامه\u200cها و اطلاعیه\u200cهای مربوط به شرکت قبلاً تعیین شده منتشر گردد. \u200cتبصره - در مواقعی که کلیه '
  'صاحبان سهام در مجمع حاضر باشند نشر آگهی و تشریفات دعوت الزامی نیست. \u200c'),
 (98, 'فاصله بین نشر دعوتنامه مجمع عمومی و تاریخ تشکیل آن حداقل ده روز و حداکثر چهل روز خواهد بود. \u200c'),
 (99,
  'قبل از تشکیل مجمع عمومی هر صاحب سهمی که مایل به حضور در مجمع عمومی باشد باید با ارائه ورقه سهم یا تصدیق موقت '
  'سهم\u200cمتعلق به خود به شرکت مراجعه و ورقه ورود به جلسه را دریافت کند. \u200cفقط سهامدارانی حق ورود به مجمع را '
  'دارند که ورقه ورودی دریافت کرده باشند. از حاضرین در مجمع صورتی ترتیب داده خواهد شد که در آن هویت\u200cکامل و '
  'اقامتگاه و تعداد سهام و تعداد آراء هر یک از حاضرین قید و به امضاء آنان خواهد رسید. \u200c'),
 (100,
  'در آگهی دعوت صاحبان سهام برای تشکیل مجمع عمومی دستور جلسه و تاریخ و محل تشکیل مجمع با قید ساعت و نشانی '
  'کامل\u200cباید قید شود.'),
 (101,
  'مجامع عمومی توسط هیات رئیسه\u200cای مرکب از یک رئیس و یک منشی و دو ناظر اداره می\u200cشود. در صورتی که ترتیب '
  'دیگری در اساسنامه پیش\u200cبینی نشده باشد ریاست مجمع با رئیس هیات مدیره خواهد بود مگر در مواقعی که انتخاب یا عزل '
  'بعضی از مدیران یا کلیه آنها جزء دستور جلسه مجمع باشد که در این صورت رئیس مجمع از بین سهامداران حاضر در جلسه به '
  'اکثریت نسبی انتخاب خواهد شد. ناظران از بین صاحبان سهام انتخاب خواهند شد ولی منشی جلسه ممکن است صاحب سهم نباشد.'),
 (102,
  'در کلیه مجامع عمومی حضور وکیل یا قائم\u200cمقام قانونی صاحب سهم و هم چنین حضور نماینده یا نمایندگان شخصیت حقوقی '
  'به شرط\u200cارائه مدرک وکالت یا نمایندگی به منزله حضور خود صاحب سهم است. \u200c'),
 (103,
  'در کلیه مواردی که در این قانون اکثریت آراء در مجامع عمومی ذکر شده است مراد اکثریت آراء حاضرین در جلسه است. '
  '\u200c'),
 (104,
  'هرگاه در مجمع عمومی تمام موضوعات مندرج در دستور مجمع مورد اخذ تصمیم واقع نشود هیأت\u200cرییسه مجمع با تصویب '
  'مجمع\u200cمی\u200cتواند اعلام تنفس نموده و تاریخ جلسه بعد را که نباید دیرتر از دو هفته باشد تعیین کند. تمدید جلسه '
  'محتاج به دعوت و آگهی مجدد نیست و در\u200cجلسات بعد مجمع با همان حد نصاب جلسه اول رسمیت خواهد داشت. \u200c'),
 (105,
  'از مذاکرات و تصمیمات مجمع عمومی صورتجلسه\u200cای توسط منشی ترتیب داده می\u200cشود که به امضاء هیأت\u200cرییسه '
  'مجمع رسیده و یک\u200cنسخه از آن در مرکز شرکت نگهداری خواهد شد. \u200c'),
 (106,
  'در مواردی که تصمیمات مجمع عمومی متضمن یکی از امور ذیل باشد یک نسخه از صورتجلسه مجمع باید به جهت ثبت به '
  'مرجع\u200cشرکت\u200cها ارسال گردد: 1 - انتخاب مدیران و بازرس یا بازرسان. 2 - تصویب ترازنامه. 3 - کاهش یا افزایش '
  'سرمایه و هر نوع تغییر در اساسنامه. 4 - انحلال شرکت و نحوه تصفیه آن. \u200cبخش 6 - هیأت مدیره \u200c'),
 (107,
  'شرکت سهامی به وسیله هیأت مدیره\u200cای که از بین صاحبان سهام انتخاب شده و کلاً یا بعضاً قابل عزل می\u200cباشند '
  'اداره خواهد شد. عده\u200cاعضای هیأت مدیره در شرکت\u200cهای سهامی عمومی نباید از پنج نفر کمتر باشد. \u200c'),
 (108, 'مدیران شرکت توسط مجمع عمومی مؤسس و مجمع عمومی عادی انتخاب می\u200cشوند. \u200c'),
 (109,
  'مدت مدیریت مدیران در اساسنامه معین می\u200cشود لیکن این مدت از دو سال تجاوز نخواهد کرد. \u200cانتخاب مجدد مدیران '
  'بلامانع است. \u200c'),
 (110,
  'اشخاص حقوقی را می\u200cتوان به مدیریت شرکت انتخاب نمود. در این صورت شخص حقوقی همان مسئولیت\u200cهای مدنی شخص '
  'حقیقی\u200cعضو هیأت مدیره را داشته و باید یک نفر را به نمایندگی دائمی خود جهت انجام وظایف مدیریت معرفی نماید. '
  '\u200cچنین نماینده\u200cای مشمول همان شرایط و تعهدات و مسئولیت\u200cهای مدنی و جزایی عضو هیأت مدیره بوده و از جهت '
  'مدنی با شخص حقوقی که او را به\u200cنمایندگی تعیین نموده است مسئولیت تضامنی خواهد داشت. \u200cشخص حقوقی عضو هیأت '
  'مدیره می\u200cتواند نماینده خود را عزل کند به شرط آن که در همان موقع جانشین او را کتباً به شرکت معرفی نماید وگرنه '
  'غایب\u200cمحسوب می\u200cشود. \u200c'),
 (111,
  'اشخاص ذیل نمی\u200cتوانند به مدیریت شرکت انتخاب شوند: 1 - محجورین و کسانی که حکم ورشکستگی آنها صادر شده است. 2 - '
  'کسانی که به علت ارتکاب جنایت با یکی از جنحه\u200cهای ذیل به موجب حکم قطعی از حقوق اجتماعی کلاً یا بعضاً محروم شده '
  'باشند در مدت\u200cمحرومیت: \u200cسرقت - خیانت در امانت - کلاهبرداری - جنحه\u200cهایی که به موجب قانون در حکم '
  'خیانت در امانت یا کلاهبرداری شناخته شده است - اختلاس -\u200cتدلیس - تصرف غیر قانونی در اموال عمومی. \u200cتبصره - '
  'دادگاه شهرستان به تقاضای هر ذینفع حکم عزل هر مدیری را که برخلاف مفاد این ماده انتخاب شود یا پس از انتخاب مشمول '
  'مفاد این\u200cماده گردد صادر خواهد کرد و حکم دادگاه مزبور قطعی خواهد بود. \u200c'),
 (112,
  'در صورتی که بر اثر فوت یا استعفا یا سلب شرایط از یک یا چند نفر از مدیران تعداد اعضاء هیأت مدیره از حداقل مقرر در '
  'این قانون\u200cکمتر شود اعضاء علی\u200cالبدل به ترتیب مقرر در اساسنامه والا به ترتیب مقرر توسط مجمع عمومی جای '
  'آنان را خواهند گرفت و در صورتی که عضو\u200cعلی\u200cالبدل تعیین نشده باشد و یا تعداد اعضاء علی\u200cالبدل کافی '
  'برای تصدی محل\u200cهای خالی در هیأت مدیره نباشد مدیران باقیمانده باید بلافاصله مجمع\u200cعمومی عادی شرکت را جهت '
  'تکمیل اعضاء هیأت مدیره دعوت نمایند. \u200c'),
 (113,
  'در مورد ماده 112 هرگاه هیأت مدیره حسب مورد از دعوت مجمع عمومی برای انتخاب مدیری که سمت او بلامتصدی '
  'مانده\u200cخودداری کند هر ذینفع حق دارد از بازرس یا بازرسان شرکت بخواهد که به دعوت مجمع عمومی عادی جهت تکمیل عده '
  'مدیران با رعایت تشریفات\u200cلازم اقدام کنند و بازرس یا بازرسان مکلف به انجام چنین درخواستی می\u200cباشند. '
  '\u200c'),
 (114,
  'مدیران باید تعداد سهامی را که اساسنامه شرکت مقرر کرده است دارا باشند. این تعداد سهام نباید از تعداد سهامی که به '
  'موجب اساسنامه\u200cجهت دادن رأی در مجامع عمومی لازم است کمتر باشد. این سهام برای تضمین خساراتی است که ممکن است از '
  'تقصیرات مدیران منفرداً یا مشترکاً بر\u200cشرکت وارد شود. سهام مذکور با اسم بوده و قابل انتقال نیست و مادام که '
  'مدیری مفاصا حساب دوره تصدی خود در شرکت را دریافت نداشته باشد\u200cسهام مذکور در صندوق شرکت به عنوان وثیقه باقی '
  'خواهد ماند. \u200c'),
 (115,
  'در صورتی که مدیری هنگام انتخاب مالک تعداد سهام لازم به عنوان وثیقه نباشند و هم چنین در صورت انتقال قهری سهام مورد '
  'وثیقه\u200cو یا افزایش یافتن تعداد سهام لازم به عنوان وثیقه، مدیر باید ظرف مدت یک ماه تعداد سهام لازم به عنوان '
  'وثیقه را تهیه و به صندوق شرکت بسپارد\u200cوگرنه مستعفی محسوب خواهد شد. \u200c'),
 (116,
  'تصویب ترازنامه و حساب سود و زیان هر دوره مالی شرکت به منزله مفاصا حساب مدیران برای همان دوره مالی می\u200cباشد و '
  'پس از\u200cتصویب ترازنامه و حساب سود و زیان دوره مالی که طی آن مدت مدیریت مدیران منقضی یا به هر نحو دیگری از آنان '
  'سلب سمت شده است سهام\u200cمورد وثیقه اینگونه مدیران خود به خود از قید وثیقه آزاد خواهد شد. \u200c'),
 (117,
  'بازرس یا بازرسان شرکت مکلفند هر گونه تخلفی از مقررات قانونی و اساسنامه شرکت در مورد سهام وثیقه مشاهده کنند به '
  'مجمع\u200cعمومی عادی گزارش دهند. \u200c'),
 (118,
  'جز درباره موضوعاتی که به موجب مقررات این قانون اخذ تصمیم و اقدام درباره آنها در صلاحیت خاص مجامع عمومی است '
  'مدیران\u200cشرکت دارای کلیه اختیارات لازم برای اداره امور شرکت می\u200cباشند مشروط بر آن که تصمیمات و اقدامات '
  'آنها در حدود موضوع شرکت باشد. محدود\u200cکردن اختیارات مدیران در اساسنامه یا به موجب تصمیمات مجامع عمومی فقط از '
  'لحاظ روابط بین مدیران و صاحبان سهام معتبر بوده و در مقابل\u200cاشخاص ثالث باطل و کان\u200cلم\u200cیکن است. '
  '\u200c'),
 (119,
  'هیأت مدیره در اولین جلسه خود از بین اعضای هیأت یک رئیس و یک نایب رئیس که باید شخص حقیقی باشند برای هیأت '
  'مدیره\u200cتعیین می\u200cنماید. مدت ریاست رئیس و نیابت نایب رئیس هیأت مدیره بیش از مدت عضویت آنها در هیأت مدیره '
  'نخواهد بود. هیأت مدیره در هر موقع\u200cمی\u200cتواند رئیس و نایب رئیس هیأت مدیره را از سمت\u200cهای مذکور عزل '
  'کند. هر ترتیبی خلاف این ماده مقرر شود کان\u200cلم\u200cیکن خواهد بود. \u200cتبصره 1 - از نظر اجرای مفاد این ماده '
  'شخص حقیقی که به عنوان نماینده شخص حقوقی عضو هیأت مدیره معرفی شده باشند در حکم عضو\u200cهیأت مدیره تلقی خواهد شد. '
  '\u200cتبصره 2 - هرگاه رئیس هیأت مدیره موقتاً نتواند وظایف خود را انجام دهد وظایف او را نایب رئیس هیأت مدیره انجام '
  'خواهد داد. \u200c'),
 (120,
  'رئیس هیأت مدیره علاوه بر دعوت و اداره جلسات هیأت مدیره موظف است که مجامع عمومی صاحبان سهام را در مواردی که '
  'هیأت\u200cمدیره مکلف به دعوت آنها می\u200cباشد دعوت نماید. \u200c'),
 (121,
  'برای تشکیل جلسات هیأت مدیره حضور بیش از نصف اعضاء هیأت مدیره لازم است. تصمیمات باید به اکثریت آراء حاضرین '
  'اتخاذ\u200cگردد مگر آن که در اساسنامه اکثریت بیشتری مقرر شده باشد. \u200c'),
 (122,
  'ترتیب دعوت و تشکیل جلسات هیأت مدیره را اساسنامه تعیین خواهد کرد. ولی در هر حال عده\u200cای از مدیران که اقلاً یک '
  'سوم اعضاء\u200cهیأت مدیره را تشکیل دهند می\u200cتوانند در صورتی که از تاریخ تشکیل آخرین جلسه هیأت مدیره حداقل یک '
  'ماه گذشته باشد با ذکر دستور جلسه هیأت\u200cمدیره را دعوت نمایند. \u200c'),
 (123,
  'برای هر یک از جلسات هیأت مدیره باید صورتجلسه\u200cای تنظیم و لااقل به امضاء اکثریت مدیران حاضر در جلسه برسد. '
  'در\u200cصورتجلسات هیأت مدیره نام مدیرانی که حضور دارند یا غایب می\u200cباشند و خلاصه\u200cای از مذاکرات و هم چنین '
  'تصمیمات متخذ در جلسه با قید تاریخ\u200cدر آن ذکر می\u200cگردد. هر یک از مدیران که با تمام یا بعضی از تصمیمات '
  'مندرج در صورتجلسه مخالف باشد نظر او باید در صورتجلسه قید شود. \u200c'),
 (124,
  'هیأت مدیره باید اقلاً یک نفر شخص حقیقی را به مدیریت عامل شرکت برگزیند و حدود اختیارات و مدت تصدی و حق\u200cالزحمه '
  'او را\u200cتعیین کند در صورتی که مدیر عامل عضو هیأت مدیره باشد دوره مدیریت عامل او از مدت عضویت او در هیأت مدیره '
  'بیشتر نخواهد بود. مدیر عامل\u200cشرکت نمی\u200cتواند در عین حال رئیس هیأت مدیره همان شرکت باشد مگر با تصویب سه '
  'چهارم آراء حاضر در مجمع عمومی. \u200cتبصره - هیأت مدیره در هر موقع می\u200cتواند مدیر عامل را عزل نماید. \u200c'),
 (125,
  'مدیر عامل شرکت در حدود اختیاراتی که توسط هیأت مدیره به او تفویض شده است نماینده شرکت محسوب و از طرف شرکت '
  'حق\u200cامضاء دارد. \u200c'),
 (126,
  'اشخاص مذکور در ماده 111 نمی\u200cتوانند به مدیریت عامل شرکت انتخاب شوند و هم چنین هیچ کس نمی\u200cتواند در عین '
  'حال مدیریت\u200cعامل بیش از یک شرکت را داشته باشد. تصمیمات و اقدامات مدیر عاملی که برخلاف مفاد این ماده انتخاب '
  'شده است در مقابل صاحبان سهام و\u200cاشخاص ثالث معتبر و مسئولیت\u200cهای سمت مدیریت عامل شامل حال او خواهد شد. '
  '\u200c'),
 (127,
  'هرکس برخلاف ماده 126 به مدیریت عامل انتخاب شود یا پس از انتخاب مشمول ماده مذکور گردد دادگاه شهرستان به تقاضای '
  'هر\u200cذینفع حکم عزل او را صادر خواهد کرد و چنین حکمی قطعی خواهد بود. \u200c'),
 (128,
  'نام و مشخصات و حدود اختیارات مدیر عامل باید با ارسال نسخه\u200cای از صورتجلسه هیأت مدیره به مرجع ثبت شرکت\u200cها '
  'اعلام و پس\u200cاز ثبت در روزنامه رسمی آگهی شود. \u200c'),
 (129,
  'اعضاء هیأت مدیره و مدیر عامل شرکت و هم چنین مؤسسات و شرکت\u200cهایی که اعضای هیأت مدیره و یا مدیر عامل شرکت شریک '
  'یا\u200cعضو هیأت مدیره یا مدیر عامل آنها باشند نمی\u200cتوانند بدون اجازه هیأت مدیره در معاملاتی که با شرکت یا به '
  'حساب شرکت می\u200cشود به طور مستقیم یا\u200cغیر مستقیم طرف معامله واقع و یا سهیم شوند و در صورت اجازه نیز هیأت '
  'مدیره مکلف است بازرس شرکت را از معامله\u200cای که اجازه آن داده شده\u200cبلافاصله مطلع نماید و گزارش آن را به '
  'اولین مجمع عمومی عادی صاحبان سهام بدهد و بازرس نیز مکلف است ضمن گزارش خاصی حاوی جزئیات\u200cمعامله نظر خود را '
  'درباره چنین معامله\u200cای به همان مجمع تقدیم کند. عضو هیأت مدیره یا مدیر عامل ذینفع در معامله در جلسه هیأت مدیره '
  'و نیز در\u200cمجمع عمومی عادی هنگام اخذ تصمیم نسبت به معامله مذکور در حق رأی نخواهد داشت. \u200c'),
 (130,
  'معاملات مذکور در ماده 129 در هر حال ولو آن که توسط مجمع عادی تصویب نشود در مقابل اشخاص ثالث معتبر است مگر در '
  'موارد\u200cتدلیس و تقلب که شخص ثالث در آن شرکت کرده باشد. در صورتی که بر اثر انجام معامله به شرکت خسارتی وارد '
  'آمده باشد جبران خسارت بر عهده\u200cهیأت مدیره و مدیر عامل یا مدیران ذینفع و مدیرانی است که اجازه آن معامله را '
  'داده\u200cاند که همگی آنها متضامناً مسئول جبران خسارت وارده به شرکت\u200cمی\u200cباشند. \u200c'),
 (131,
  'در صورتی که معاملات مذکور در ماده 129 این قانون بدون اجازه هیأت مدیره صورت گرفته باشد هرگاه مجمع عمومی عادی '
  'شرکت\u200cآنها را تصویب نکند آن معاملات قابل ابطال خواهد بود و شرکت می\u200cتواند تا سه سال از تاریخ انعقاد '
  'معامله و در صورتی که معامله مخفیانه انجام گرفته\u200cباشد تا سه سال از تاریخ کشف آن بطلان معامله را از دادگاه '
  'صلاحیتدار درخواست کند. لیکن در هر حال مسئولیت مدیر و مدیران و یا مدیر عامل ذینفع\u200cدر مقابل شرکت باقی خواهد '
  'بود. تصمیم به درخواست بطلان معامله با مجمع عمومی عادی صاحبان سهام است که پس از استماع گزارش بازرس\u200cمشعر بر '
  'عدم رعایت تشریفات لازم جهت انجام معامله در این مورد رأی خواهد داد. مدیر یا مدیر عامل ذینفع در معامله حق شرکت در '
  'رأی نخواهد\u200cداشت. مجمع عمومی مذکور در این ماده به دعوت هیأت مدیره یا بازرس شرکت تشکیل خواهد شد. \u200c'),
 (132,
  'مدیر عامل شرکت و اعضاء هیأت مدیره به استثناء اشخاص حقوقی حق ندارند هیچگونه وام یا اعتبار از شرکت تحصیل نمایند '
  'و\u200cشرکت نمی\u200cتواند دیون آنان را تضمین یا تعهد کند. اینگونه عملیات به خودی خود باطل است. در مورد '
  'بانک\u200cها و شرکت\u200cهای مالی و اعتباری معاملات\u200cمذکور در این ماده به شرط آن که تحت قیود و شرایط عادی و '
  'جاری انجام گیرد معتبر خواهد بود. ممنوعیت مذکور در این ماده شامل اشخاصی نیز که\u200cبه نمایندگی شخص حقوقی عضو هیأت '
  'مدیره در جلسات هیأت مدیره شرکت می\u200cکنند و هم چنین شامل همسر و پدر و مادر و اجداد و اولاد و اولاد\u200cاولاد و '
  'برادر و خواهر اشخاص مذکور در این ماده می\u200cباشد. \u200c'),
 (133,
  'مدیران و مدیر عامل نمی\u200cتوانند معاملاتی نظیر معاملات شرکت که متضمن رقابت با عملیات شرکت باشد انجام دهند. هر '
  'مدیری که از\u200cمقررات این ماده تخلف کند و تخلف او موجب ضرر شرکت گردد مسئول جبران آن خواهد بود. منظور از ضرر در '
  'این ماده اعم است از ورود خسارت یا\u200cتقویت منفعت. \u200c'),
 (134,
  'مجمع عمومی عادی صاحبان سهام می\u200cتواند با توجه به ساعات حضور اعضاء غیر موظف هیأت مدیره در جلسات هیأت '
  'مزبور\u200cپرداخت مبلغی را به آنها به طور مقطوع بابت حق حضور آنها در جلسات تصویب کند مجمع عمومی این مبلغ را با '
  'توجه به تعداد ساعات و اوقاتی که\u200cهر عضو هیأت مدیره در جلسات هیأت حضور داشته است تعیین خواهد کرد. هم چنین در '
  'صورتی که در اساسنامه پیش\u200cبینی شده باشد مجمع عمومی\u200cمی\u200cتواند تصویب کند که نسبت معینی از سود خالص '
  'سالانه شرکت به عنوان پاداش به اعضاء هیأت مدیره تخصیص داده شود اعضاء غیر موظف هیأت\u200cمدیره حق ندارند به جز آنچه '
  'در این ماده پیش\u200cبینی شده است در قبال سمت مدیریت خود به طور مستمر یا غیر مستمر بابت حقوق یا پاداش '
  'یا\u200cحق\u200cالزحمه وجهی از شرکت دریافت کنند. \u200c'),
 (135,
  'کلیه اعمال و اقدامات مدیران و مدیر عامل شرکت در مقابل اشخاص ثالث نافذ و معتبر است و نمی\u200cتوان به عذر عدم '
  'اجرای تشریفات\u200cمربوط به طرز انتخاب آنها اعمال و اقدامات آنان را غیر معتبر دانست. \u200c'),
 (136,
  'در صورت انقضاء مدت مأموریت مدیران تا زمان انتخاب مدیران جدید مدیران سابق کماکان مسئول امور شرکت و اداره آن خواهند '
  'بود.\u200cهرگاه مراجع موظف به دعوت مجمع عمومی به وظیفه خود عمل نکنند هر ذینفع می\u200cتواند از مرجع ثبت '
  'شرکت\u200cها دعوت مجمع عمومی عادی را برای\u200cانتخاب مدیران تقاضا نماید. \u200c'),
 (137, 'هیأت مدیره باید لااقل هر شش ماه یک بار خلاصه صورت دارایی و قروض شرکت را تنظیم کرده به بازرسان بدهد. \u200c'),
 (138,
  'هیأت مدیره موظف است بعد از انقضای سال مالی شرکت ظرف مهلتی که در اساسنامه پیش\u200cبینی شده است مجمع عمومی سالیانه '
  'را\u200cبرای تصویب عملیات سال مالی قبل و تصویب ترازنامه و حساب سود و زیان شرکت دعوت نماید. \u200c'),
 (139,
  'هر صاحب سهم می\u200cتواند از پانزده روز قبل از انعقاد مجمع عمومی در مرکز شرکت به صورت حساب\u200cها مراجعه کرده و '
  'از ترازنامه و\u200cحساب سود و زیان و گزارش عملیات مدیران و گزارش بازرسان رونوشت بگیرد. \u200c'),
 (140,
  'هیأت مدیره مکلف است هر سال یک بیستم از سود خالص شرکت را به عنوان اندوخته قانونی موضوع نماید. همین که اندوخته '
  'قانونی\u200cبه یک دهم سرمایه شرکت رسید موضوع کردن آن اختیاری است و در صورتی که سرمایه شرکت افزایش یابد کسر یک '
  'بیستم مذکور ادامه خواهد یافت\u200cتا وقتی که اندوخته قانونی به یک دهم سرمایه بالغ گردد. \u200c'),
 (141,
  'اگر بر اثر زیان\u200cهای وارده حداقل نصف سرمایه شرکت از میان برود هیأت مدیره مکلف است بلافاصله مجمع عمومی '
  'فوق\u200cالعاده\u200cصاحبان سهام را دعوت نماید تا موضوع انحلال یا بقاء شرکت مورد شور و رأی واقع شود. هرگاه مجمع '
  'مزبور رأی به انحلال شرکت ندهد باید در همان\u200cجلسه و با رعایت مقررات ماده 6 این قانون سرمایه شرکت را به مبلغ '
  'سرمایه موجود کاهش دهد. \u200cدر صورتی که هیأت مدیره برخلاف این ماده به دعوت مجمع عمومی فوق\u200cالعاده مبادرت '
  'ننماید و یا مجمعی که دعوت می\u200cشود نتواند مطابق مقررات\u200cقانونی منعقد گردد هر ذینفع می\u200cتواند انحلال '
  'شرکت را از دادگاه صلاحیتدار درخواست کند. \u200c'),
 (142,
  'مدیران و مدیر عامل شرکت در مقابل شرکت و اشخاص ثالث نسبت به تخلف از مقررات قانونی یا اساسنامه شرکت و یا '
  'مصوبات\u200cمجمع عمومی بر حسب مورد منفرداً یا مشترکاً مسئول می\u200cباشند و دادگاه حدود مسئولیت هر یک را برای '
  'جبران خسارت تعیین خواهد نمود. \u200c'),
 (143,
  'در صورتی که شرکت ورشکسته شود یا پس از انحلال معلوم شود که دارایی شرکت برای تأدیه دیون آن کافی نیست دادگاه '
  'صلاحیتدار\u200cمی\u200cتواند به تقاضای هر ذینفع هر یک از مدیران و یا مدیر عامل را که ورشکستگی شرکت یا کافی نبودن '
  'دارایی شرکت به نحوی از انحاء معلول تخلفات\u200cاو بوده است منفرداً یا متضامناً به تأدیه آن قسمت از دیونی که '
  'پرداخت آن از دارایی شرکت ممکن نیست محکوم نماید. \u200cبخش 7 - بازرسان \u200c'),
 (144,
  'مجمع عمومی عادی در هر سال یک یا چند بازرس انتخاب می\u200cکند تا بر طبق این قانون به وظایف خود عمل کنند. انتخاب '
  'مجدد\u200cبازرس یا بازرسان بلامانع است. \u200cمجمع عمومی عادی در هر موقع می\u200cتواند بازرس یا بازرسان را عزل '
  'کند به شرط آن که جانشین آنها را نیز انتخاب نماید. \u200cتبصره - در حوزه\u200cهایی که وزارت اقتصاد اعلام '
  'می\u200cکند وظایف بازرسی شرکت\u200cها را در شرکت\u200cهای سهامی عام اشخاصی می\u200cتوانند ایفا کنند که '
  'نام\u200cآنها در فهرست رسمی بازرسان شرکت\u200cها درج شده باشد. شرایط تنظیم فهرست و احراز صلاحیت بازرسی در '
  'شرکت\u200cهای سهامی عام و درج نام\u200cاشخاص صلاحیتدار در فهرست مذکور و مقررات و تشکیلات شغلی بازرسان تابع '
  'آیین\u200cنامه\u200cای می\u200cباشد که به پیشنهاد وزارت اقتصاد و تصویب\u200cکمیسیون\u200cهای اقتصاد مجلسین قابل '
  'اجراء خواهد بود. \u200c'),
 (145,
  'انتخاب اولین بازرس یا بازرسان شرکت\u200cهای سهامی عام در مجمع عمومی مؤسس و انتخاب اولین بازرس یا بازرسان '
  'شرکت\u200cهای\u200cسهامی خاص طبق ماده 20 این قانون به عمل خواهد آمد. \u200c'),
 (146,
  'مجمع عمومی عادی باید یک یا چند بازرس علی\u200cالبدل نیز انتخاب کند تا در صورت معذوریت یا فوت یا استعفاء یا سلب '
  'شرایط یا عدم\u200cقبول سمت توسط بازرس یا بازرسان اصلی جهت انجام وظایف بازرسی دعوت شوند. \u200c'),
 (147,
  'اشخاص زیر نمی\u200cتوانند به سمت بازرسی شرکت سهامی انتخاب شوند: 1 - اشخاص مذکور در ماده 111 این قانون. 2 - مدیران '
  'و مدیر عامل شرکت. 3 - اقرباء و نسبی مدیران و مدیر عامل تا درجه سوم از طبقه اول و دوم. 4 - هرکس که خود یا همسرش از '
  'اشخاص مذکور در بند 2 موظفاً حقوق دریافت می\u200cدارد. \u200c'),
 (148,
  'بازرس یا بازرسان علاوه بر وظایفی که در سایر مواد این قانون برای آنان مقرر شده است مکلفند درباره صحت و درستی صورت '
  'دارایی\u200cو صورتحساب دوره عملکرد و حساب سود و زیان و ترازنامه\u200cای که مدیران برای تسلیم به مجمع عمومی تهیه '
  'می\u200cکنند و هم چنین درباره صحت\u200cمطالب و اطلاعاتی که مدیران در اختیار مجامع عمومی گذاشته\u200cاند اظهار نظر '
  'کنند. بازرسان باید اطمینان حاصل نمایند که حقوق صاحبان سهام در\u200cحدودی که قانون و اساسنامه شرکت تعیین کرده است '
  'به طور یکسان رعایت شده باشد و در صورتی که مدیران اطلاعاتی برخلاف حقیقت در اختیار\u200cصاحبان سهام قرار دهند '
  'بازرسان مکلفند که مجمع عمومی را از آن آگاه سازند. \u200c'),
 (149,
  'بازرس یا بازرسان می\u200cتوانند در هر موقع هر گونه رسیدگی و بازرسی لازم را انجام داده و اسناد و مدارک و اطلاعات '
  'مربوط به شرکت را\u200cمطالبه کرده و مورد رسیدگی قرار دهند. بازرس یا بازرسان می\u200cتوانند به مسئولیت خود در '
  'انجام وظایفی که بر عهده دارند از نظر کارشناسان استفاده کنند\u200cبه شرط آن که آنها را قبلاً به شرکت معرفی کرده '
  'باشند. این کارشناسان در مواردی که بازرس تعیین می\u200cکند مانند خود بازرس حق هر گونه تحقیق و\u200cرسیدگی را '
  'خواهند داشت. \u200c'),
 (150,
  'بازرس یا بازرسان موظفند با توجه به ماده 148 این قانون گزارش جامعی راجع به وضع شرکت به مجمع عمومی عادی تسلیم '
  'کنند.\u200cگزارش بازرسان باید لااقل ده روز قبل از تشکیل مجمع عمومی عادی جهت مراجعه صاحبان سهام در مرکز شرکت آماده '
  'باشد. \u200cتبصره - در صورتی که شرکت بازرسان متعدد داشته باشد هر یک می\u200cتواند به تنهایی وظایف خود را انجام '
  'دهد لیکن کلیه بازرسان باید گزارش\u200cواحدی تهیه کنند. در صورت وجود اختلاف نظر بین بازرسان موارد اختلاف با ذکر '
  'دلیل در گزارش قید خواهد شد. \u200c'),
 (151,
  'بازرس یا بازرسان باید هر گونه تخلف یا تقصیری در امور شرکت از ناحیه مدیران و مدیر عامل مشاهده کنند به اولین مجمع '
  'عمومی\u200cاطلاع دهند و در صورتی که ضمن انجام مأموریت خود از وقوع جرمی مطلع شوند باید به مرجع قضایی صلاحیتدار '
  'اعلام نموده و نیز جریان را به اولین\u200cمجمع عمومی گزارش دهند. \u200c'),
 (152,
  'در صورتی که مجمع عمومی بدون دریافت گزارش بازرس یا بر اساس گزارش اشخاصی که برخلاف ماده 147 این قانون به '
  'عنوان\u200cبازرس تعیین شده\u200cاند صورت دارایی و ترازنامه و حساب سود و زیان شرکت را مورد تصویب قرار دهد این '
  'تصویب به هیچ وجه اثر قانونی نداشته از\u200cدرجه اعتبار ساقط خواهد بود. \u200c'),
 (153,
  'در صورتی که مجمع عمومی بازرس معین نکرده باشد یا یک یا چند نفر از بازرسان به عللی نتوانند گزارش بدهند یا از دادن '
  'گزارش\u200cامتناع کنند رئیس دادگاه شهرستان به تقاضای هر ذینفع بازرس یا بازرسان را به تعداد مقرر در اساسنامه شرکت '
  'انتخاب خواهد کرد تا وظایف مربوطه را\u200cتا انتخاب بازرس به وسیله مجمع عمومی انجام دهند. تصمیم رئیس دادگاه '
  'شهرستان در این مورد غیر قابل شکایت است. \u200c'),
 (154,
  'بازرس یا بازرسان در مقابل شرکت و اشخاص ثالث نسبت به تخلفاتی که در انجام وظایف خود مرتکب می\u200cشوند طبق قواعد '
  'عمومی\u200cمربوط به مسئولیت مدنی مسئول جبران خسارات وارده خواهند بود. \u200c'),
 (155, 'تعیین حق\u200cالزحمه بازرس با مجمع عمومی عادی است. \u200c'),
 (156,
  'بازرس نمی\u200cتواند در معاملاتی که با شرکت یا به حساب شرکت انجام می\u200cگیرد به طور مستقیم یا غیر مستقیم ذینفع '
  'شود. \u200cبخش 8 - تغییرات در سرمایه شرکت \u200c'),
 (157,
  'سرمایه شرکت را می\u200cتوان از طریق صدور سهام جدید و یا از طریق بالابردن مبلغ اسمی سهام موجود افزایش داد. \u200c'),
 (158,
  'تأدیه مبلغ اسمی سهام جدید به یکی از طرق زیر امکان\u200cپذیر است: 1 - پرداخت مبلغ اسمی سهم به نقد. 2 - تبدیل '
  'مطالبات نقدی حال شده اشخاص از شرکت به سهام جدید. 3 - انتقال سود تقسیم نشده یا اندوخته یا عواید حاصله از اضافه '
  'ارزش سهام جدید به سرمایه شرکت. 4 - تبدیل اوراق قرضه به سهام. \u200cتبصره 1 - فقط در شرکت سهامی خاص تأدیه مبلغ '
  'اسمی سهام جدید به غیر نقد نیز مجاز است. \u200cتبصره 2 - انتقال اندوخته قانونی به سرمایه ممنوع است. \u200c'),
 (159,
  'افزایش سرمایه از طریق بالابردن مبلغ اسمی سهام موجود در صورتی که برای صاحبان سهام ایجاد تعهد کند ممکن نخواهد بود '
  'مگر آن\u200cکه کلیه صاحبان سهام با آن موافق باشند. \u200c'),
 (160,
  'شرکت می\u200cتواند سهام جدید را برابر مبلغ اسمی بفروشند یا این که مبلغی علاوه بر مبلغ اسمی سهم به عنوان اضافه '
  'ارزش سهم از\u200cخریداران دریافت کند. شرکت می\u200cتواند عواید حاصله از اضافه ارزش سهام فروخته شده را به اندوخته '
  'منتقل سازد یا نقداً بین صاحبان سهام سابق\u200cتقسیم کند یا در ازاء آن سهام جدید به صاحبان سهام سابق بدهد. \u200c'),
 (161,
  'مجمع عمومی فوق\u200cالعاده به پیشنهاد هیأت مدیره پس از قرائت گزارش بازرس یا بازرسان شرکت در مورد افزایش سرمایه '
  'شرکت اتخاذ\u200cتصمیم می\u200cکند. \u200cتبصره 1 - مجمع عمومی فوق\u200cالعاده که در مورد افزایش سرمایه اتخاذ '
  'تصمیم می\u200cکند شرایط مربوط به فروش سهام جدید و تأدیه قیمت آن را تعیین\u200cیا اختیار تعیین آن را به هیأت مدیره '
  'واگذار خواهد کرد. \u200cتبصره 2 - پیشنهاد هیأت مدیره راجع به افزایش سرمایه باید متضمن توجیه لزوم افزایش سرمایه و '
  'نیز شامل گزارشی درباره امور شرکت از بدو\u200cسال مالی در جریان و اگر تا آن موقع مجمع عمومی نسبت به حساب\u200cهای '
  'سال مالی قبل تصمیم نگرفته باشد حاکی از وضع شرکت از ابتدای سال مالی\u200cقبل باشد. گزارش بازرس یا بازرسان باید '
  'شامل اظهار نظر درباره پیشنهاد هیأت مدیره باشد. \u200c'),
 (162,
  'مجمع عمومی فوق\u200cالعاده می\u200cتواند به هیأت مدیره اجازه دهد که ظرف مدت معینی که نباید از پنج سال تجاوز کند '
  'سرمایه شرکت را تا\u200cمیزان مبلغ معینی به یکی از طرق مذکور در این قانون افزایش دهد. \u200c'),
 (163,
  'هیأت مدیره در هر حال مکلف است در هر نوبت پس از عملی ساختن افزایش سرمایه حداکثر ظرف یک ماه مراتب را ضمن '
  'اصلاح\u200cاساسنامه در قسمت مربوط به مقدار سرمایه ثبت شده شرکت به مرجع ثبت شرکت\u200cها اعلام کند تا پس از ثبت '
  'جهت اطلاع عموم آگهی شود. \u200c'),
 (164, 'اساسنامه شرکت نمی\u200cتواند متضمن اختیار افزایش سرمایه برای هیأت مدیره باشد. \u200c'),
 (165, 'مادام که سرمایه قبلی شرکت تماماً تأدیه نشده است افزایش سرمایه شرکت تحت هیچ عنوانی مجاز نخواهد بود. \u200c'),
 (166,
  'در خرید سهام جدید صاحبان سهام شرکت به نسبت سهامی که مالکند حق تقدم دارند و این حق قابل نقل و انتقال است مهلتی که '
  'طی\u200cآن سهامداران می\u200cتوانند حق تقدم مذکور را اعمال کنند کمتر از شصت روز نخواهد بود. این مهلت از روزی که '
  'برای پذیره\u200cنویسی تعیین می\u200cگردد شروع\u200cمی\u200cشود. \u200c'),
 (167,
  'مجمع عمومی فوق\u200cالعاده که افزایش سرمایه را از طریق فروش سهام جدید تصویب می\u200cکند یا اجازه آن را به هیأت '
  'مدیره می\u200cدهد حق\u200cتقدم صاحبان سهام را نسبت به پذیره\u200cنویسی تمام یا قسمتی از سهام جدید از آنان سلب کند '
  'به شرط آن که چنین تصمیمی پس از قرائت گزارش هیأت\u200cمدیره و گزارش بازرس یا بازرسان شرکت اتخاذ گردد وگرنه باطل '
  'خواهد بود. \u200cتبصره - گزارش هیأت مدیره مذکور در این ماده باید مشتمل بر توجیه لزوم افزایش سرمایه و سلب حق تقدم '
  'از سهامداران و معرفی شخص یا\u200cاشخاصی که سهام جدید برای تخصیص به آنها در نظر گرفته شده است و تعداد و قیمت '
  'اینگونه سهام و عواملی که در تعیین قیمت در نظر گرفته شده\u200cاست باشد. گزارش بازرس یا بازرسان باید حاکی از تأیید '
  'عوامل و جهاتی باشد که در گزارش هیأت مدیره ذکر شده است. \u200c'),
 (168,
  'در مورد ماده 167 چنانچه سلب حق تقدم در پذیره\u200cنویسی سهام جدید از بعضی از صاحبان سهام به نفع بعضی دیگر انجام '
  'می\u200cگیرد\u200cسهامدارانی که سهام جدید برای تخصیص به آنها در نظر گرفته شده است حق ندارند در اخذ رأی درباره سلب '
  'حق تقدم سایر سهامداران شرکت کنند. در\u200cاحتساب حد نصاب رسمیت جلسه و اکثریت لازم جهت معتبر بودن تصمیمات مجمع '
  'عمومی سهام سهامدارانی که سهام جدید برای تخصیص به آنها\u200cدر نظر گرفته شده است به حساب نخواهد آمد. \u200c'),
 (169,
  'در شرکت\u200cهای سهامی خاص پس از اتخاذ تصمیم راجع به افزایش سرمایه از طریق انتشار سهام جدید باید مراتب از طریق '
  'نشر آگهی در\u200cروزنامه کثیرالانتشاری که آگهی\u200cهای مربوط به شرکت در آن نشر می\u200cگردد به اطلاع صاحبان سهام '
  'برسد در این آگهی باید اطلاعات مربوط به مبلغ افزایش\u200cسرمایه و مبلغ اسمی سهام جدید و حسب مورد مبلغ اضافه ارزش '
  'سهم و تعداد سهامی که هر صاحب سهم به نسبت سهام خود حق تقدم در خرید آنها\u200cرا دارد و مهلت پذیره\u200cنویسی و '
  'نحوه پرداخت ذکر شود. در صورتی که برای سهام جدید شرایط خاصی در نظر گرفته شده باشد چگونگی این شرایط در\u200cآگهی '
  'قید خواهد شد. \u200c'),
 (170,
  'در شرکت\u200cهای سهامی عام پس از اتخاذ تصمیم راجع به افزایش سرمایه از طریق انتشار سهام جدید باید آگهی به نحو '
  'مذکور در ماده169 منتشر و در آن قید شود که صاحبان سهام بی\u200cنام برای دریافت گواهینامه حق خرید سهامی که حق تقدم '
  'در خرید آن را دارند ظرف مهلت معین که\u200cنباید کمتر از بیست روز باشد به مراکزی که از طرف شرکت تعیین و در آگهی '
  'قید شده است مراجعه کنند. برای صاحبان سهام بانام گواهینامه\u200cهای حق\u200cخرید باید توسط پست سفارشی ارسال گردد. '
  '\u200c'),
 (171,
  'گواهینامه حق خرید سهم مذکور در ماده فوق باید مشتمل بر نکات زیر باشد: 1 - نام و شماره ثبت و مرکز اصلی شرکت. 2 - '
  'مبلغ سرمایه فعلی و هم چنین مبلغ افزایش سرمایه شرکت. 3 - تعداد و نوع سهامی که دارنده گواهینامه حق خرید آن را دارد '
  'با ذکر مبلغ اسمی سهم و حسب مورد مبلغ اضافه ارزش آن. 4 - نام بانک و مشخصات حساب سپرده\u200cای که وجوه لازم باید در '
  'آن پرداخته شود. 5 - مهلتی که طی آن دارنده گواهینامه می\u200cتواند از حق خرید مندرج در گواهینامه استفاده کند. 6 - '
  'هر گونه شرایط دیگری که برای پذیره\u200cنویسی مقرر شده باشد. \u200cتبصره - گواهینامه حق خرید سهم باید به همان '
  'ترتیبی که برای امضای اوراق سهام شرکت مقرر است به امضاء برسد. \u200c'),
 (172,
  'در صورتی که حق تقدم در پذیره\u200cنویسی سهام جدید از صاحبان سهام سلب شده باشد یا صاحبان سهام از حق تقدم خود ظرف '
  'مهلت\u200cمقرر استفاده نکنند حسب مورد تمام یا باقیمانده سهام جدید عرضه و به متقاضیان فروخته خواهد شد. \u200c'),
 (173,
  'شرکت\u200cهای سهامی عام باید قبل از عرضه کردن سهام جدید برای پذیره\u200cنویسی عمومی ابتدا طرح اعلامیه '
  'پذیره\u200cنویسی سهام جدید را به\u200cمرجع ثبت شرکت\u200cها تسلیم و رسید دریافت کنند. \u200c'),
 (174,
  'طرح اعلامیه پذیره\u200cنویسی مذکور در ماده 173 باید به امضای دارندگان امضای مجاز شرکت رسیده و مشتمل بر نکات زیر '
  'باشد: 1 - نام و شماره ثبت شرکت. 2 - موضوع شرکت و نوع فعالیت\u200cهای آن. 3 - مرکز اصلی شرکت و در صورتی که شرکت '
  'شعبی داشته باشد نشانی شعب آن. 4 - در صورتی که شرکت برای مدت محدود تشکیل شده باشد تاریخ انقضاء مدت آن. 5 - مبلغ '
  'سرمایه شرکت قبل از افزایش سرمایه. 6 - اگر سهام ممتاز منتشر شده باشد تعداد و امتیازات آن. 7 - هویت کامل اعضاء هیأت '
  'مدیره و مدیر عامل شرکت. 8 - شرایط حضور و حق رأی صاحبان سهام در مجامع عمومی. 9 - مقررات اساسنامه راجع به تقسیم سود '
  'و تشکیل اندوخته و تقسیم دارایی بعد از تصفیه. 10 - مبلغ و تعداد اوراق قرضه قابل تبدیل به سهم که شرکت منتشر کرده '
  'است و مهلت و شرایط تبدیل اوراق قرضه به سهم. 11 - مبلغ بازپرداخت نشده انواع دیگر اوراق قرضه\u200cای که شرکت منتشر '
  'کرده است و تضمینات مربوط به آن. 12 - مبلغ دیون شرکت و هم چنین مبلغ دیون اشخاص ثالث که توسط شرکت تضمین شده است. 13 '
  '- مبلغ افزایش سرمایه. 14 - تعداد و نوع سهام جدیدی که صاحبان سهام با استفاده از حق تقدم خود تعهد کرده\u200cاند. 15 '
  '- تاریخ شروع و خاتمه مهلت پذیره\u200cنویسی. 16 - مبلغ اسمی و نوع سهامی که باید تعهد شود و حسب مورد مبلغ اضافه '
  'ارزش سهم. 17 - حداقل تعداد سهامی که هنگام پذیره\u200cنویسی باید تعهد شود. 18 - نام بانک و مشخصات حساب '
  'سپرده\u200cای که وجوه لازم باید در آن پرداخته شود. 19 - ذکر نام روزنامه کثیرالانتشاری که اطلاعیه\u200cها و '
  'آگهی\u200cهای شرکت در آن نشر می\u200cشود. \u200c'),
 (175,
  'آخرین ترازنامه و حساب سود و زیان شرکت که به تصویب مجمع عمومی رسیده است باید به ضمیمه طرح اعلامیه پذیره\u200cنویسی '
  'سهام\u200cجدید به مرجع ثبت شرکت\u200cها تسلیم گردد و در صورتی که شرکت تا آن موقع ترازنامه و حساب سود و زیان تنظیم '
  'نکرده باشد این نکته باید در طرح\u200cاعلامیه پذیره\u200cنویسی قید شود. \u200c'),
 (176,
  'مرجع ثبت شرکت\u200cها پس از وصول طرح اعلامیه پذیره\u200cنویسی و ضمائم آن و تطبیق مندرجات آنها با مقررات قانونی '
  'اجازه انتشار\u200cاعلامیه پذیره\u200cنویسی سهام جدید را صادر خواهد نمود. \u200c'),
 (177,
  'اعلامیه پذیره\u200cنویسی سهام جدید باید علاوه بر روزنامه کثیرالانتشاری که آگهی\u200cهای شرکت در آن نشر '
  'می\u200cگردد اقلاً در دو روزنامه\u200cکثیرالانتشار دیگر آگهی شود و نیز در بانکی که تعهد سهام در نزد آن به عمل '
  'می\u200cآید در معرض دید علاقمندان قرار داده شود. در اعلامیه پذیره\u200cنویسی باید\u200cقید شود که آخرین ترازنامه '
  'و حساب سود و زیان شرکت که به تصویب مجمع عمومی رسیده است در نزد مرجع ثبت شرکت\u200cها و در مرکز شرکت '
  'برای\u200cمراجعه علاقمندان آماده است. \u200c'),
 (178,
  'خریداران ظرف مهلتی که در اعلامیه پذیره\u200cنویسی سهام جدید معین شده است و نباید از دو ماه کمتر باشد به بانک '
  'مراجعه و ورقه تعهد\u200cسهام را امضاء کرده و مبلغی را که باید پرداخته شود تأدیه و رسید دریافت خواهند کرد. \u200c'),
 (179,
  'پذیره\u200cنویسی سهام جدید به موجب ورقه تعهد خرید سهم که باید شامل نکات زیر باشد به عمل خواهد آمد: 1 - نام و '
  'موضوع و مرکز اصلی و شماره ثبت شرکت. 2 - سرمایه شرکت قبل از افزایش سرمایه. 3 - مبلغ افزایش سرمایه. 4 - شماره و '
  'تاریخ اجازه انتشار اعلامیه پذیره\u200cنویسی سهام جدید و مرجع صدور آن. 5 - تعداد و نوع سهامی که مورد تعهد واقع '
  'می\u200cشود و مبلغ اسمی آن. 6 - نام بانک و شماره حسابی که بهای سهم در آن پرداخته می\u200cشود. 7 - هویت و نشانی '
  'کامل پذیره\u200cنویس. \u200c'),
 (180, 'مقررات مواد 14 و 15 این قانون در مورد تعهد خرید سهم جدید نیز حاکم است. \u200c'),
 (181,
  'پس از گذشتن مهلتی که برای پذیره\u200cنویسی معین شده است و در صورت تمدید بعد از انقضای مدت تمدید شده هیأت مدیره '
  'حداکثر تا\u200cیک ماه به تعهدات پذیره\u200cنویسان رسیدگی کرده و تعداد سهام هر یک از تعهدکنندگان را تعیین و اعلام '
  'و مراتب را جهت ثبت و آگهی به مرجع ثبت\u200cشرکت\u200cها اطلاع خواهد داد. \u200cهر گاه پس از رسیدگی به اوراق '
  'پذیره\u200cنویسی مقدار سهام خریداری شده بیش از میزان افزایش سرمایه باشد هیأت مدیره مکلف است ضمن تعیین '
  'تعداد\u200cسهام هر خریدار دستور استرداد وجه سهام اضافه خریداری شده را به بانک مربوط بدهد. \u200c'),
 (182,
  'هرگاه افزایش سرمایه شرکت تا نه ماه از تاریخ تسلیم طرح اعلامیه پذیره\u200cنویسی مذکور در ماده 174 به مرجع ثبت '
  'شرکت\u200cها به ثبت\u200cنرسد به درخواست هر یک از پذیره\u200cنویسان سهام جدید مرجع ثبت شرکت که طرح اعلامیه '
  'پذیره\u200cنویسی به آن تسلیم شده است گواهینامه\u200cای حاکی از\u200cعدم ثبت افزایش سرمایه شرکت صادر و به بانکی که '
  'تعهد سهام و تأدیه وجوه در آن به عمل آمده است ارسال می\u200cدارد تا اشخاصی که سهام جدید را\u200cپذیره\u200cنویسی '
  'کرده\u200cاند به بانک مراجعه و وجوه پرداختی خود را مسترد دارند. در این صورت هر گونه هزینه\u200cای که برای افزایش '
  'سرمایه شرکت پرداخت یا\u200cتعهد شده باشد به عهده شرکت قرار می\u200cگیرد. \u200c'),
 (183,
  'برای ثبت افزایش سرمایه شرکت\u200cهای سهامی خاص فقط تسلیم اظهارنامه به ضمیمه مدارک زیر به مرجع ثبت شرکت\u200cها '
  'کافی خواهد\u200cبود: 1 - صورتجلسه مجمع عمومی فوق\u200cالعاده که افزایش سرمایه را تصویب نموده یا اجازه آن را به '
  'هیأت مدیره داده است و در صورت اخیر\u200cصورتجلسه هیأت مدیره که افزایش سرمایه را مورد تصویب قرار داده است. 2 - یک '
  'نسخه از روزنامه\u200cای که آگهی مذکور در ماده 169 این قانون در آن نشر گردیده است. 3 - اظهارنامه مشعر بر فروش کلیه '
  'سهام جدید و در صورتی که سهام جدید امتیازاتی داشته باشد باید شرح امتیازات و موجبات آن در اظهارنامه\u200cقید شود. 4 '
  '- در صورتی که قسمتی از افزایش سرمایه به صورت غیر نقد باشد باید تمام قسمت غیر نقد تحویل گردیده و با رعایت ماده 82 '
  'این قانون به\u200cتصویب مجمع عمومی فوق\u200cالعاده رسیده باشد مجمع عمومی فوق\u200cالعاده در این مورد با حضور '
  'صاحبان سهام شرکت و پذیره\u200cنویسان سهام جدید\u200cتشکیل شده و رعایت مقررات مواد 77 لغایت 81 این قانون در آن '
  'قسمت که به آورده غیر نقد مربوط می\u200cشود الزامی خواهد بود و یک نسخه از\u200cصورتجلسه مجمع عمومی فوق\u200cالعاده '
  'باید به اظهارنامه مذکور در این ماده ضمیمه شود. \u200cتبصره - اظهارنامه\u200cهای مذکور در این ماده باید به امضاء '
  'کلیه هیأت مدیره رسیده باشد. \u200c'),
 (184,
  'وجوهی که به حساب افزایش سرمایه تأدیه می\u200cشود باید در حساب سپرده مخصوصی نگاهداری شود. تأمین و توقیف و انتقال '
  'وجوه\u200cمزبور به حساب\u200cهای شرکت ممکن نیست مگر پس از به ثبت رسیدن افزایش سرمایه شرکت. \u200c'),
 (185,
  'در صورتی که مجمع عمومی فوق\u200cالعاده صاحبان سهام افزایش سرمایه شرکت را از طریق تبدیل مطالبات نقدی حال شده اشخاص '
  'از\u200cشرکت تصویب کرده باشد سهام جدیدی که در نتیجه اینگونه افزایش سرمایه صادر خواهد شد با امضاء ورقه خرید سهم '
  'توسط طلبکارانی که مایل به\u200cپذیره\u200cنویسی سهام جدید باشند انجام می\u200cگیرد. \u200c'),
 (186, 'در ورقه خرید سهم مذکور در ماده 185 نکات مندرج در بندهای 1 و 2 و 3 و 5 و 7 و 8 ماده 179 باید قید شود. \u200c'),
 (187,
  'در مورد ماده 185 پس از انجام پذیره\u200cنویسی باید در موقع به ثبت رسانیدن افزایش سرمایه در مرجع ثبت شرکت\u200cها '
  'صورت کاملی از\u200cمطالبات نقدی حال شده بستانکاران پذیره\u200cنویس را که به سهام شرکت تبدیل شده است به ضمیمه '
  'رونوشت اسناد و مدارک حاکی از تصفیه آنگونه\u200cمطالبات که بازرسان شرکت صحت آن را تأیید کرده باشند همراه با '
  'صورتجلسه مجمع عمومی فوق\u200cالعاده و اظهارنامه هیأت مدیره مشعر بر این که کلیه\u200cاین سهام خریداری شده و بهای '
  'آن دریافت شده است به مرجع ثبت شرکت\u200cها تسلیم شود. \u200c'),
 (188,
  'در موردی که افزایش سرمایه از طریق بالابردن مبلغ اسمی سهام موجود صورت می\u200cگیرد کلیه افزایش سرمایه باید نقداً '
  'پرداخت شود و\u200cنیز سهام جدیدی که در قبال افزایش سرمایه صادر می\u200cشود باید هنگام پذیره\u200cنویسی بر حسب '
  'مورد کلاً پرداخته یا تهاتر شود. \u200c'),
 (189,
  'علاوه بر کاهش اجباری سرمایه مذکور در ماده 141 مجمع عمومی فوق\u200cالعاده شرکت می\u200cتواند به پیشنهاد هیأت مدیره '
  'در مورد کاهش\u200cسرمایه شرکت به طور اختیاری اتخاذ تصمیم کند مشروط بر آن که بر اثر کاهش سرمایه به تساوی حقوق '
  'صاحبان سهام لطمه\u200cای وارد نشود و سرمایه\u200cشرکت از حداقل مقرر در ماده 5 این قانون کمتر نگردد. \u200cتبصره - '
  'کاهش اجباری سرمایه از طریق کاهش تعداد یا مبلغ اسمی سهام صورت می\u200cگیرد و کاهش اختیاری سرمایه از طریق کاهش بهای '
  'اسمی\u200cسهام به نسبت متساوی و رد مبلغ کاهش یافته هر سهم به صاحب آن انجام می\u200cگیرد. \u200c'),
 (190,
  'پیشنهاد هیأت مدیره راجع به کاهش سرمایه باید حداقل چهل و پنج روز قبل از تشکیل مجمع عمومی فوق\u200cالعاده به بازرس '
  'یا بازرسان\u200cشرکت تسلیم گردد. \u200cپیشنهاد مزبور باید متضمن توجیه لزوم کاهش سرمایه و هم چنین شامل گزارشی '
  'درباره امور شرکت از بدو سال مالی در جریان و اگر تا آن موقع مجمع\u200cعمومی نسبت به حساب\u200cهای مالی قبل تصمیم '
  'نگرفته باشد حاکی از وضع شرکت از ابتدای سال مالی قبل باشد. \u200c'),
 (191,
  'بازرس یا بازرسان شرکت پیشنهاد هیأت مدیره را مورد رسیدگی قرار داده و نظر خود را طی گزارشی به مجمع عمومی '
  'فوق\u200cالعاده تسلیم\u200cخواهد نمود و مجمع عمومی پس از استماع گزارش بازرس تصمیم خواهد گرفت. \u200c'),
 (192,
  'هیأت مدیره قبل از اقدام به کاهش اختیاری سرمایه باید تصمیم مجمع عمومی را درباره کاهش حداکثر ظرف یک ماه در روزنامه '
  'رسمی\u200cو روزنامه کثیرالانتشاری که آگهی\u200cهای مربوط به شرکت در آن نشر می\u200cگردد آگهی کند. \u200c'),
 (193,
  'در مورد کاهش اختیاری سرمایه شرکت هر یک از دارندگان اوراق قرضه و یا بستانکارانی که منشأ طلب آنها قبل از تاریخ نشر '
  'آخرین\u200cآگهی مذکور در ماده 192 باشد می\u200cتوانند ظرف دو ماه از تاریخ نشر آخرین آگهی اعتراض خود را نسبت به '
  'کاهش سرمایه شرکت به دادگاه تقدیم کنند. \u200c'),
 (194,
  'در صورتی که به نظر دادگاه اعتراض نسبت به کاهش سرمایه وارد تشخیص شود و شرکت جهت تأمین پرداخت طلب معترض '
  'وثیقه\u200cای\u200cکه به نظر دادگاه کافی باشد نسپارد در این صورت آن دین حال شده و دادگاه حکم به پرداخت آن خواهد '
  'داد. \u200c'),
 (195,
  'در مهلت دو ماه مذکور در ماده 193 و هم چنین در صورتی که اعتراضی شده باشد تا خاتمه اجرای حکم قطعی دادگاه شرکت از '
  'کاهش\u200cسرمایه ممنوع است. \u200c'),
 (196,
  'برای کاهش بهای اسمی سهام شرکت و رد مبلغ کاهش یافته هر سهم هیأت مدیره شرکت باید مراتب را طی اطلاعیه\u200cای به '
  'اطلاع کلیه\u200cصاحبان سهم برساند. اطلاعیه شرکت باید در روزنامه کثیرالانتشاری که آگهی\u200cهای مربوط به شرکت در '
  'آن نشر می\u200cگردد منتشر شود و برای صاحبان سهام\u200cبانام توسط پست سفارشی ارسال گردد. \u200c'),
 (197,
  'اطلاعیه مذکور در ماده 196 باید مشتمل بر نکات زیر باشد: 1 - نام و نشانی مرکز اصلی شرکت. 2 - مبلغ سرمایه شرکت قبل '
  'از اتخاذ تصمیم در مورد کاهش سرمایه. 3 - مبلغی که هر سهم به آن میزان کاهش می\u200cیابد یا بهای اسمی هر سهم پس از '
  'کاهش. 4 - نحوه پرداخت و مهلتی که برای بازپرداخت مبلغ کاهش یافته هر سهم در نظر گرفته شده و محلی که در آن این '
  'بازپرداخت انجام می\u200cگیرد. \u200c'),
 (198, 'خرید سهام شرکت توسط همان شرکت ممنوع است. \u200cبخش 9 - انحلال و تصفیه \u200c'),
 (199,
  'شرکت سهامی در موارد زیر منحل می\u200cشود: 1 - وقتی که شرکت موضوعی را که برای آن تشکیل شده است انجام داده یا انجام '
  'آن غیر ممکن شده باشد. 2 - در صورتی که شرکت برای مدت معین تشکیل گردیده و آن مدت منقضی شده باشد مگر این که مدت قبل '
  'از انقضاء تمدید شده باشد. 3 - در صورت ورشکستگی. 4 - در هر موقع که مجمع عمومی فوق\u200cالعاده صاحبان سهام به هر '
  'علتی رأی به انحلال شرکت بدهد. 5 - در صورت صدور حکم قطعی دادگاه. \u200c'),
 (200, 'انحلال شرکت در صورت ورشکستگی تابع مقررات مربوط به ورشکستگی است. \u200c'),
 (201,
  'در موارد زیر هر ذینفع می\u200cتواند انحلال شرکت را از دادگاه بخواهد: 1 - در صورتی که تا یک سال پس از به ثبت رسیدن '
  'شرکت هیچ اقدامی جهت انجام موضوع آن صورت نگرفته باشد و نیز در صورتی که\u200cفعالیت\u200cهای شرکت در مدت بیش از یک '
  'سال متوقف شده باشد. 2 - در صورتی که مجمع عمومی سالانه برای رسیدگی به حساب\u200cهای هر یک از سال\u200cهای مالی تا '
  'ده ماه از تاریخی که اساسنامه معین کرده است\u200cتشکیل نشده باشد. 3 - در صورتی که سمت تمام یا بعضی از اعضای هیأت '
  'مدیره و هم چنین سمت مدیر عامل شرکت طی مدتی زاید بر شش ماه بلامتصدی مانده\u200cباشد. 4 - در مورد بندهای یک و دو '
  'ماده 199 در صورتی که مجمع عمومی فوق\u200cالعاده صاحبان سهام جهت اعلام انحلال شرکت تشکیل نشود و یا رأی\u200cبه '
  'انحلال شرکت ندهد. \u200c'),
 (202,
  'در مورد بندهای یک و دو و سه ماده 201 دادگاه بلافاصله بر حسب مورد به مراجعی که طبق اساسنامه و این قانون صلاحیت '
  'اقدام\u200cدارند مهلت متناسبی که حداکثر از شش ماه تجاوز نکند می\u200cدهد تا در رفع موجبات انحلال اقدام نمایند. '
  '\u200cدر صورتی که ظرف مهلت مقرر موجبات انحلال رفع نشود دادگاه حکم به انحلال شرکت می\u200cدهد. \u200c'),
 (203,
  'تصفیه امور شرکت سهامی با رعایت مقررات این قانون انجام می\u200cگیرد مگر در مورد ورشکستگی که تابع مقررات مربوط به '
  'ورشکستگی\u200cمی\u200cباشد. \u200c'),
 (204,
  'امر تصفیه با مدیران شرکت است مگر آن که اساسنامه شرکت یا مجمع عمومی فوق\u200cالعاده\u200cای که رأی به انحلال '
  'می\u200cدهد ترتیب دیگری\u200cمقرر داشته باشد. \u200c'),
 (205,
  'در صورتی که به هر علت مدیر تصفیه تعیین نشده باشد یا تعیین شده ولی به وظایف خود عمل نکند هر ذینفع حق دارد تعیین '
  'مدیر\u200cتصفیه را از دادگاه بخواهد در مواردی نیز که انحلال شرکت به موجب حکم دادگاه صورت می\u200cگیرد مدیر تصفیه '
  'را دادگاه ضمن صدور حکم انحلال\u200cشرکت تعیین خواهد نمود. \u200c'),
 (206,
  'شرکت به محض انحلال در حال تصفیه محسوب می\u200cشود و باید در دنبال نام شرکت همه جا عبارت "\u200cدر حال تصفیه" ذکر '
  'شود و نام\u200cمدیر یا مدیران تصفیه در کلیه اوراق و آگهی\u200cهای مربوط به شرکت قید گردد. \u200c'),
 (207,
  'نشانی مدیر یا مدیران تصفیه همان نشانی مرکز اصلی شرکت خواهد بود مگر آن که به موجب تصمیم مجمع عمومی فوق\u200cالعاده '
  'یا حکم\u200cدادگاه نشانی دیگری تعیین شده باشد. \u200c'),
 (208,
  'تا خاتمه امر تصفیه شخصیت حقوقی شرکت جهت انجام امور مربوط به تصفیه باقی خواهد ماند و مدیران برای تصفیه موظف '
  'به\u200cخاتمه دادن کارهای جاری و اجرای تعهدات و وصول مطالبات و تقسیم دارایی شرکت می\u200cباشند و هرگاه برای اجرای '
  'تعهدات شرکت معاملات جدیدی\u200cلازم شود مدیران تصفیه انجام خواهند داد. \u200c'),
 (209,
  'تصمیم راجع به انحلال و اسامی مدیر یا مدیران تصفیه و نشانی آنها با رعایت ماده 207 این قانون باید ظرف پنج روز از '
  'طرف مدیران\u200cتصفیه به مرجع ثبت شرکت\u200cها اعلام شود تا پس از ثبت برای اطلاع عموم در روزنامه رسمی و روزنامه '
  'کثیرالانتشاری که اطلاعیه\u200cها و آگهی\u200cهای مربوط\u200cبه شرکت در آن نشر می\u200cگردد آگهی شود در مدت تصفیه '
  'منظور از روزنامه کثیرالانتشار روزنامه کثیرالانتشاری است که توسط آخرین مجمع عمومی\u200cعادی قبل از انحلال تعیین '
  'شده است. \u200c'),
 (210, 'انحلال شرکت مادام که به ثبت نرسیده و اعلان نشده باشد نسبت به اشخاص ثالث بلااثر است. \u200c'),
 (211,
  'از تاریخ تعیین مدیر یا مدیران تصفیه اختیارات مدیران شرکت خاتمه یافته و تصفیه شرکت شروع می\u200cشود. مدیران تصفیه '
  'باید کلیه\u200cاموال و دفاتر و اوراق و اسناد مربوط به شرکت را تحویل گرفته بلافاصله امر تصفیه شرکت را '
  'عهده\u200cدار شوند. \u200c'),
 (212,
  'مدیران تصفیه نماینده شرکت در حال تصفیه بوده و کلیه اختیارات لازم را جهت امر تصفیه حتی از طریق طرح دعوی و ارجاع به '
  'داوری\u200cو حق سازش دارا می\u200cباشند و می\u200cتوانند برای طرح دعاوی و دفاع از دعاوی وکیل تعیین نمایند. محدود '
  'کردن اختیارات مدیران تصفیه باطل و کان\u200cلم\u200cیکن\u200cاست. \u200c'),
 (213,
  'انتقال دارایی شرکت در حال تصفیه کلاً یا بعضاً به مدیر یا مدیران تصفیه و یا به اقارب آنها از طبقه اول و دوم تا '
  'درجه چهارم ممنوع\u200cاست. هر نقل و انتقالی که برخلاف مفاد این ماده انجام گیرد باطل خواهد بود. \u200c'),
 (214,
  'مدت مأموریت مدیر یا مدیران تصفیه نباید از دو سال تجاوز کند اگر تا پایان مأموریت مدیران تصفیه امر تصفیه خاتمه '
  'نیافته باشد مدیر\u200cیا مدیران تصفیه باید با ذکر علل و جهات خاتمه نیافتن تصفیه امور شرکت مهلت اضافی را که برای '
  'خاتمه دادن به امر تصفیه لازم می\u200cدانند و تدابیری را\u200cکه جهت پایان دادن به امر تصفیه در نظر گرفته\u200cاند '
  'به اطلاع مجمع عمومی صاحبان سهام رسانیده تمدید مدت مأموریت خود را خواستار شوند. \u200c'),
 (215,
  'هرگاه مدیر یا مدیران تصفیه توسط دادگاه تعیین شده باشند تمدید مدت مأموریت آنان با رعایت شرایط مندرج در ماده 214 با '
  'دادگاه\u200cخواهد بود. \u200c'),
 (216, 'مدیر یا مدیران تصفیه توسط همان مرجعی که آنان را انتخاب کرده است قابل عزل می\u200cباشند. \u200c'),
 (217,
  'مادام که امر تصفیه خاتمه نیافته است مدیران تصفیه باید همه\u200cساله مجمع عمومی عادی صاحبان سهام شرکت را با رعایت '
  'و تشریفاتی\u200cکه در قانون و اساسنامه پیش\u200cبینی شده است دعوت کرده صورت دارایی منقول و غیر منقول و ترازنامه و '
  'حساب سود و زیان عملیات خود را به ضمیمه\u200cگزارشی حاکی از اعمالی که تا آن موقع انجام داده\u200cاند به مجمع عمومی '
  'مذکور تسلیم کنند. \u200c'),
 (218,
  'در صورتی که به موجب اساسنامه شرکت یا تصمیم مجمع عمومی صاحبان سهام برای دوره تصفیه یک یا چند ناظر معین شده '
  'باشد\u200cناظر باید به عملیات مدیران تصفیه رسیدگی کرده گزارش خود را به مجمع عمومی عادی صاحبان سهام تسلیم کند. '
  '\u200c'),
 (219,
  'در مدت تصفیه دعوت مجامع عمومی در کلیه موارد به عهده مدیران تصفیه است. هرگاه مدیران تصفیه به این تکلیف عمل نکنند '
  'ناظر\u200cمکلف به دعوت مجمع عمومی خواهد بود و در صورتی که ناظر نیز به تکلیف خود عمل نکند یا ناظر پیش\u200cبینی یا '
  'معین نشده باشد دادگاه به تقاضای\u200cهر ذینفع حکم به تشکیل مجمع عمومی خواهد داد. \u200c'),
 (220,
  'صاحبان سهام حق دارند مانند زمان قبل از انحلال شرکت از عملیات و حساب\u200cها در مدت تصفیه کسب اطلاع کنند. \u200c'),
 (221,
  'در مدت تصفیه مقررات راجع به دعوت و تشکیل مجامع عمومی و شرایط حد نصاب و اکثریت مجامع مانند زمان قبل از انحلال '
  'باید\u200cرعایت شود و هر گونه دعوتنامه و اطلاعیه\u200cای که مدیران تصفیه برای صاحبان سهام منتشر می\u200cکنند باید '
  'در روزنامه کثیرالانتشاری که اطلاعیه\u200cها و\u200cآگهی\u200cهای مربوط به شرکت در آن درج می\u200cگردد منتشر شود. '
  '\u200c'),
 (222,
  'در مواردی که به موجب این قانون مدیران تصفیه مکلف به دعوت مجامع عمومی و تسلیم گزارش کارهای خود می\u200cباشند هرگاه '
  'مجمع\u200cعمومی مورد نظر دو مرتبه با رعایت تشریفات مقرر در این قانون دعوت شده ولی تشکیل نگردد و یا این که تشکیل '
  'شده و نتواند تصمیم بگیرد مدیران\u200cتصفیه باید گزارش خود و صورت حساب\u200cهای مقرر در ماده 217 این قانون را در '
  'روزنامه کثیرالانتشاری که اطلاعیه\u200cها و آگهی\u200cهای مربوط به شرکت در\u200cآن درج می\u200cگردد برای اطلاع '
  'عموم سهامداران منتشر کنند. \u200c'),
 (223,
  'آن قسمت از دارایی نقدی شرکت که در مدت تصفیه مورد احتیاج نیست بین صاحبان سهام به نسبت سهام تقسیم می\u200cشود به '
  'شرط آن\u200cکه حقوق بستانکاران ملحوظ و معادل دیونی که هنوز موعد تأدیه آن نرسیده است موضوع شده باشد. \u200c'),
 (224,
  'پس از ختم تصفیه و انجام تعهدات و تأدیه کلیه دیون دارایی شرکت بدواً به مصرف بازپرداخت مبلغ اسمی سهام به سهامداران '
  'خواهد\u200cرسید و مازاد به ترتیب مقرر در اساسنامه شرکت و در صورتی که اساسنامه ساکت باشد به نسبت سهام بین '
  'سهامداران تقسیم خواهد شد. \u200c'),
 (225,
  'تقسیم دارایی شرکت بین صاحبان سهام خواه در مدت تصفیه و خواه پس از آن ممکن نیست مگر آن که شروع تصفیه و '
  'دعوت\u200cبستانکاران قبلاً سه مرتبه و هر مرتبه به فاصله یک ماه در روزنامه رسمی و روزنامه کثیرالانتشاری که '
  'اطلاعیه\u200cها و آگهی\u200cهای مربوط به شرکت در آن درج\u200cمی\u200cگردد آگهی شده و لااقل شش ماه از تاریخ انتشار '
  'اولین آگهی گذشته باشد. \u200c'),
 (226,
  'تخلف از ماده 225 مدیران تصفیه را مسئول خسارات بستانکارانی قرار خواهد داد که طلب خود را دریافت نکرده\u200cاند. '
  '\u200c'),
 (227,
  'مدیران تصفیه مکلفند ظرف یک ماه پس از ختم تصفیه مراتب را به مرجع ثبت شرکت\u200cها اعلام دارند تا به ثبت رسیده و در '
  'روزنامه\u200cرسمی و روزنامه کثیرالانتشاری که اطلاعیه\u200cها و آگهی\u200cهای مربوط به شرکت در آن درج می\u200cگردد '
  'آگهی شود و نام شرکت از دفتر ثبت شرکت\u200cها و دفتر\u200cثبت تجارتی حذف گردد. \u200c'),
 (228,
  'پس از اعلام ختم تصفیه مدیران تصفیه باید وجوهی را که باقیمانده است در حساب مخصوصی نزد یکی از بانک\u200cهای ایران '
  'تودیع و\u200cصورت اسامی بستانکاران و صاحبان سهامی را که حقوق خود را استیفاء نکرده\u200cاند نیز به آن بانک تسلیم و '
  'مراتب را طی آگهی مذکور در همان ماده به\u200cاطلاع اشخاص ذینفع برسانند تا برای گرفتن طلب خود به بانک مراجعه کنند. '
  'پس از انقضاء ده سال از تاریخ انتشار آگهی ختم تصفیه هر مبلغ از وجوه که\u200cدر بانک باقیمانده باشد در حکم مال '
  'بلاصاحب بوده و از طرف بانک با اطلاع دادستان شهرستان محل به خزانه دولت منتقل خواهد شد. \u200c'),
 (229,
  'دفاتر و سایر اسناد و مدارک شرکت تصفیه شده باید تا ده سال از تاریخ اعلام ختم تصفیه محفوظ بماند به این منظور مدیران '
  'تصفیه باید\u200cمقارن اعلام ختم تصفیه به مرجع ثبت شرکت\u200cها دفاتر و اسناد و مدارک مذکور را نیز به مرجع ثبت '
  'شرکت\u200cها تحویل دهند تا نگهداری و برای مراجعه\u200cاشخاص ذینفع آماده باشد. \u200c'),
 (230,
  'در صورتی که مدیر تصفیه قصد استعفا از سمت خود را داشته باشد باید مجمع عمومی عادی صاحبان سهام شرکت را جهت '
  'اعلام\u200cاستعفای خود و تعیین جانشین دعوت نماید. در صورتی که مجمع عمومی عادی مزبور تشکیل نشود یا نتواند مدیر '
  'تصفیه جدیدی را انتخاب کند و نیز\u200cهرگاه مدیر تصفیه توسط دادگاه تعیین شده باشد مدیر تصفیه مکلف است که قصد '
  'استعفای خود را به دادگاه اعلام کند و تعیین مدیر تصفیه جدید را از\u200cدادگاه بخواهد در هر حال استعفای مدیر تصفیه '
  'تا هنگامی که جانشین او به ترتیب مذکور در این ماده انتخاب نشده و مراتب طبق ماده 209 این قانون\u200cثبت و آگهی نشده '
  'باشد کان\u200cلم\u200cیکن است. \u200c'),
 (231,
  'در صورت فوت یا حجر یا ورشکستگی مدیر تصفیه اگر مدیران تصفیه متعدد باشند و مدیر تصفیه متوفی یا محجور یا ورشکسته '
  'توسط\u200cمجمع عمومی شرکت انتخاب شده باشد مدیر یا مدیران تصفیه باقیمانده باید مجمع عمومی عادی شرکت را جهت انتخاب '
  'جانشین مدیر تصفیه متوفی\u200cیا محجور یا ورشکسته دعوت نمایند و در صورتی که مجمع عمومی عادی مزبور تشکیل نشود یا '
  'نتواند جانشین مدیر تصفیه متوفی یا محجور یا\u200cورشکسته را انتخاب کند یا در صورتی که مدیر تصفیه متوفی یا محجور یا '
  'ورشکسته توسط دادگاه تعیین شده باشد مدیر یا مدیران تصفیه باقیمانده\u200cمکلفند تعیین جانشین مدیر تصفیه متوفی یا '
  'محجور یا ورشکسته را از دادگاه بخواهند. \u200cاگر امر تصفیه منحصراً به عهده یک نفر باشد در صورت فوت یا حجر یا '
  'ورشکستگی مدیر تصفیه در صورتی که مدیر تصفیه توسط مجمع عمومی\u200cشرکت انتخاب شده باشد هر ذینفع می\u200cتواند از '
  'مرجع ثبت شرکت\u200cها بخواهد که مجمع عمومی عادی صاحبان سهام شرکت را جهت تعیین جانشین\u200cمدیر تصفیه مذکور دعوت '
  'نماید و در صورتی که مجمع عمومی عادی مزبور تشکیل نگردد یا نتواند جانشین مدیر تصفیه را انتخاب نماید یا در '
  'صورتی\u200cکه مدیر تصفیه متوفی یا محجور یا ورشکسته توسط دادگاه تعیین شده باشد هر ذینفع می\u200cتواند تعیین جانشین '
  'را از دادگاه بخواهد. \u200cبخش 10 - حساب\u200cهای شرکت \u200c'),
 (232,
  'هیأت مدیره شرکت باید پس از انقضای سال مالی صورت دارایی و دیون شرکت را در پایان سال و هم چنین ترازنامه و حساب '
  'عملکرد\u200cو حساب سود و زیان شرکت را به ضمیمه گزارشی درباره فعالیت و وضع عمومی شرکت طی سال مالی مزبور تنظیم کند. '
  'اسناد مذکور در این ماده باید\u200cاقلاً بیست روز قبل از تاریخ مجمع عمومی عادی سالانه در اختیار بازرسان گذاشته '
  'شود. \u200c'),
 (233,
  'در تنظیم حساب عملکرد و حساب سود و زیان و ترازنامه شرکت باید همان شکل و روش\u200cهای ارزیابی که در سال مالی قبل از '
  'آن به کار\u200cرفته است رعایت شود با وجود این در صورتی که تغییری در شکل و روش\u200cهای ارزیابی سال قبل از آن مورد '
  'نظر باشد باید اسناد مذکور به هر دو شکل و\u200cهر دو روش ارزیابی تنظیم گردد تا مجمع عمومی با ملاحظه آنها و با توجه '
  'به گزارش هیأت مدیره و بازرسان نسبت به تغییرات پیشنهادی تصمیم بگیرد. \u200c'),
 (234,
  'در ترازنامه باید استهلاک اموال و اندوخته\u200cهای لازم در نظر گرفته شود ولو آن که پس از وضع استهلاک و '
  'اندوخته\u200cها سود قابل تقسیم\u200cباقی نماند یا کافی نباشد. \u200cپایین آمدن ارزش دارایی ثابت خواه در نتیجه '
  'استعمال خواه بر اثر تغییرات فنی و خواه به علل دیگر باید در استهلاکات منظور گردد. برای جبران کاهش\u200cاحتمالی '
  'ارزش سایر اقلام دارایی و زیان\u200cها و هزینه\u200cهای احتمالی باید ذخیره لازم منظور گردد. \u200c'),
 (235, 'تعهداتی که شرکت آن را تضمین کرده است باید با قید مبلغ در ذیل ترازنامه آورده شود. \u200c'),
 (236,
  'هزینه\u200cهای تأسیس شرکت باید قبل از تقسیم هر گونه سود مستهلک شود. هزینه\u200cهای افزایش سرمایه باید حداکثر تا '
  'پنج سال از تاریخی\u200cکه این گونه هزینه\u200cها به عمل آمده مستهلک شود. در صورتی که سهام جدیدی که در نتیجه '
  'افزایش سرمایه صادر می\u200cشود به قیمتی بیش از مبلغ اسمی\u200cفروخته شده باشد هزینه\u200cهای افزایش سرمایه را '
  'می\u200cتوان از محل اضافه ارزش مستهلک نمود. \u200c'),
 (237,
  'سود خالص شرکت در هر سال مالی عبارت است از درآمد حاصل در همان سال مالی منهای کلیه هزینه\u200cها و استهلاکات و '
  'ذخیره\u200cها. \u200c'),
 (238,
  'از سود خالص شرکت پس از وضع زیان\u200cهای وارده در سال\u200cهای قبل باید معادل یک بیستم آن بر طبق ماده 140 به '
  'عنوان اندوخته قانونی\u200cموضوع شود هر تصمیم برخلاف این ماده باطل است. \u200c'),
 (239,
  'سود قابل تقسیم عبارت است از سود خالص سال مالی شرکت منهای زیان\u200cهای سال\u200cهای مالی قبل و اندوخته قانونی '
  'مذکور در ماده238 و سایر اندوخته\u200cهای اختیاری به علاوه سود قابل تقسیم سال\u200cهای قبل که تقسیم نشده است. '
  '\u200c'),
 (240,
  'مجمع عمومی پس از تصویب حساب\u200cهای سال مالی و احراز این که سود قابل تقسیم وجود دارد مبلغی از آن را که باید بین '
  'صاحبان\u200cسهام تقسیم شود تعیین خواهد نمود. علاوه بر این مجمع عمومی می\u200cتواند تصمیم بگیرد که مبالغی از '
  'اندوخته\u200cهایی که شرکت در اختیار دارد بین\u200cصاحبان سهام تقسیم شود در این صورت در تصمیم مجمع عمومی باید '
  'صریحاً قید شود که مبالغ مورد نظر از کدام یک از اندوخته\u200cها باید برداشت و\u200cتقسیم گردد. هر سودی که بدون '
  'رعایت مقررات این قانون تقسیم شود منافع موهوم تلقی خواهد شد. نحوه پرداخت سود قابل تقسیم توسط مجمع\u200cعمومی تعیین '
  'می\u200cشود و اگر مجمع عمومی در خصوص نحوه پرداخت تصمیمی نگرفته باشد هیأت مدیره نحوه پرداخت را تعیین خواهد نمود '
  'ولی در\u200cهر حال پرداخت سود به صاحبان سهام باید ظرف هشت ماه پس از تصمیم مجمع عمومی راجع به تقسیم سود انجام '
  'پذیرد. \u200c'),
 (241,
  'با رعایت شرایط مقرر در ماده 134 نسبت معینی از سود خالص سال مالی شرکت که ممکن است جهت پاداش هیأت مدیره در '
  'نظر\u200cگرفته شود به هیچ وجه نباید در شرکت\u200cهای سهامی عام از پنج درصد سودی که در همان سال به صاحبان سهام '
  'پرداخت می\u200cشود و در شرکت\u200cهای\u200cسهامی خاص از ده درصد سودی که در همان سال به صاحبان سهام پرداخت '
  'می\u200cشود تجاوز کند. \u200cمقررات اساسنامه و هر گونه تصمیمی که مخالف با مفاد این ماده باشد باطل و بلااثر است. '
  '\u200c'),
 (242,
  'در شرکت\u200cهای سهامی عام هیأت مدیره مکلف است که به حساب\u200cهای سود و زیان و ترازنامه شرکت گزارش حسابداران '
  'رسمی را نیز\u200cضمیمه کند. حسابداران رسمی باید علاوه بر اظهار نظر درباره حساب\u200cهای شرکت گواهی نمایند که کلیه '
  'دفاتر و اسناد و صورت حساب\u200cهای شرکت و\u200cتوضیحات مورد لزوم در اختیار آنها قرار داشته و حساب\u200cهای سود و '
  'زیان و ترازنامه تنظیم شده از طرف هیأت مدیره وضع مالی شرکت را به نحو\u200cصحیح و روشن نشان می\u200cدهد. '
  '\u200cتبصره - منظور از حسابداران رسمی مذکور در این ماده حسابداران موضوع فصل هفتم قانون مالیات\u200cهای مستقیم '
  'مصوب اسفند سال 1345\u200cمی\u200cباشد و در صورتی که به موجب قانون شرایط و نحوه انتخاب حسابداران رسمی تغییر کند و '
  'یا عنوان دیگری برای آنان در نظر گرفته شود شامل\u200cحسابداران مذکور در این ماده نیز خواهد بود. \u200cبخش 11 - '
  'مقررات جزایی \u200c'),
 (243,
  'اشخاص زیر به حبس تأدیبی از سه ماه تا دو سال یا به جزای نقدی از بیست هزار ریال تا دویست هزار ریال یا به هر دو '
  'مجازات محکوم\u200cخواهند شد: 1 - هرکس که عالماً و بر خلاف واقع پذیره\u200cنویسی سهام را تصدیق کند و یا برخلاف '
  'مقررات این قانون اعلامیه پذیره\u200cنویسی منتشر نماید و یا\u200cمدارک خلاف واقع حاکی از تشکیل شرکت به مرجع ثبت '
  'شرکت\u200cها تسلیم کند و یا در تعیین ارزش آورده غیر نقد تقلب اعمال کند. 2 - هرکس در ورقه سهم بانام یا گواهینامه '
  'موقت سهم مبلغ پرداخت شده را بیش از آنچه که واقعاً پرداخت شده است قید کند. 3 - هرکس از اعلام مطالبی که طبق مقررات '
  'این قانون باید به مرجع ثبت شرکت\u200cها اعلام کند بعضاً یا کلاً خودداری نماید و یا مطالب خلاف واقع\u200cبه مرجع '
  'مزبور اعلام دارد. 4 - هرکس سهام یا قطعات سهام را قبل از به ثبت رسیدن شرکت و یا در صورتی که ثبت شرکت مزورانه انجام '
  'گرفته باشد صادر کند. 5 - هرکس سهام یا قطعات سهام را بدون پذیره\u200cنویسی کلیه سرمایه و تأدیه حداقل سی و پنج درصد '
  'آن و نیز تحویل کلیه سرمایه غیر نقد صادر کند. 6 - هرکس قبل از پرداخت کلیه مبلغ اسمی سهم سهام بی\u200cنام یا '
  'گواهینامه موقت بی\u200cنام صادر کند. \u200c'),
 (244,
  'اشخاص زیر به حبس تأدیبی از سه ماه تا یک سال یا به جزای نقدی از پنجاه هزار ریال تا پانصد هزار ریال یا به هر دو '
  'مجازات محکوم\u200cخواهند شد: 1 - هرکس عالماً سهام یا گواهینامه موقت سهام بدون ذکر مبلغ اسمی صادر کند یا بفروشد یا '
  'به معرض فروش گذارد 2 - هرکس سهام بی\u200cنام را قبل از آن که تمام مبلغ اسمی آن پرداخت شده باشد بفروشد یا به معرض '
  'فروش گذارد. 3 - هرکس سهام بانام را قبل از آن که اقلاً سی و پنج درصد مبلغ اسمی آن پرداخت شده باشد صادر کند یا '
  'بفروشد یا به معرض فروش گذارد. \u200c'),
 (245,
  'هرکس عالماً در هر یک از عملیات مذکور در ماده 244 شرکت کند یا انجام آن عملیات را تسهیل نماید بر حسب مورد به '
  'مجازات\u200cشریک یا معاون محکوم خواهد شد. \u200c'),
 (246,
  'رئیس اعضاء هیأت مدیره هر شرکت سهامی در صورت ارتکاب هر یک از جرائم زیر به حبس تأدیبی از دو ماه تا شش ماه یا به '
  'جزای\u200cنقدی از سی هزار تا سیصد هزار ریال یا به هر دو مجازات محکوم خواهند شد: 1 - در صورتی که ظرف مهلت مقرر در '
  'این قانون قسمت پرداخت نشده مبلغ اسمی سهام شرکت را مطالبه نکنند و یا دو ماه قبل از پایان مهلت\u200cمذکور مجمع '
  'عمومی فوق\u200cالعاده را جهت تقلیل سرمایه شرکت تا میزان مبلغ پرداخت شده دعوت ننمایند. 2 - در صورتی که قبل از '
  'پرداخت کلیه سرمایه شرکت به صدور اوراق قرضه مبادرت کرده یا صدور آن را اجازه دهند. \u200c'),
 (247,
  'در مورد بند یک ماده 246 در صورتی که هر یک از اعضاء هیأت مدیره قبل از انقضاء مهلت مقرر در جلسه هیأت مزبور صریحاً '
  'اعلام\u200cکند که باید به تکلیف قانونی برای سلب مسئولیت جزایی عمل شود و به این اعلام از طرف سایر اعضاء هیأت مدیره '
  'توجه نشود و جرم تحقق پیدا کند\u200cعضو هیأت مدیره که تکلیف قانونی را اعلام کرده است مجرم شناخته نخواهد شد. سلب '
  'مسئولیت جزایی از عضو هیأت مدیره منوط به این است که\u200cعضو هیأت مدیره علاوه بر اعلام تکلیف قانونی در جلسه هیأت '
  'مزبور مراتب را از طریق ارسال اظهارنامه رسمی به هر یک از اعضاء هیأت مدیره اعلام\u200cنماید. در صورتی که جلسات هیأت '
  'مدیره به هر علت تشکیل نگردد اعلام از طریق ارسال اظهارنامه رسمی برای سلب مسئولیت جزایی از عضو هیأت\u200cمدیره کافی '
  'است. \u200c'),
 (248,
  'هرکس اعلامیه پذیره\u200cنویسی سهام یا اطلاعیه انتشار اوراق قرضه شرکت سهامی را بدون امضاهای مجاز و نام و نشانی '
  'مؤسسین یا\u200cمدیران شرکت منتشر کند به جزای نقدی از ده هزار تا سی هزار ریال محکوم خواهد شد. \u200c'),
 (249,
  'هرکس با سوء نیت برای تشویق مردم به تعهد خرید اوراق بهادار شرکت سهامی به صدور اعلامیه پذیره\u200cنویسی سهام یا '
  'اطلاعیه انتشار\u200cاوراق قرضه که متضمن اطلاعات نادرست یا ناقص باشد مبادرت نماید و یا از روی سوء نیت جهت تهیه '
  'اعلامیه یا اطلاعیه مزبور اطلاعات نادرست یا\u200cناقص داده باشد به مجازات شروع به کلاهبرداری محکوم خواهد شد و '
  'هرگاه اثری بر این اقدامات مترتب شده باشد مرتکب در حکم کلاهبردار بوده و\u200cبه مجازات مقرر محکوم خواهد شد. '
  '\u200c'),
 (250,
  'رئیس و اعضاء هیأت مدیره هر شرکت سهامی عام که قبل از تأدیه کلیه سرمایه ثبت شده شرکت و قبل از انقضاء دو سال تمام از '
  'تاریخ\u200cثبت شرکت و تصویب دو ترازنامه آن توسط مجمع عمومی مبادرت به صدور اوراق قرضه نمایند به جزای نقدی از بیست '
  'هزار تا دویست هزار ریال\u200cمحکوم خواهند شد. \u200c'),
 (251,
  'رئیس و اعضاء هیأت مدیره هر شرکت سهامی عام که بدون رعایت مقررات ماده 56 این قانون مبادرت به صدور اوراق قرضه '
  'بنمایند به\u200cحبس تأدیبی از سه ماه تا دو سال و جزای نقدی از بیست هزار ریال تا دویست هزار ریال محکوم خواهند شد. '
  '\u200c'),
 (252,
  'رئیس و اعضاء هیأت مدیره و مدیر عامل هر شرکت سهامی عمومی که نکات مندرج در ماده 60 این قانون را در اوراق قرضه قید '
  'ننمایند\u200cبه جزای نقدی از بیست هزار ریال تا دویست هزار ریال محکوم خواهند شد. \u200c'),
 (253,
  'اشخاص زیر به حبس تأدیبی از سه ماه تا یک سال یا به جزای نقدی از بیست هزار تا دویست هزار ریال محکوم خواهند شد: 1 - '
  'هرکس عامداً مانع حضور دارنده سهم شرکت در جلسات مجامع عمومی صاحبان سهام بشود. 2 - هرکس با خدعه و نیرنگ خود را '
  'دارنده سهم یا قطعات سهم معرفی کند و یا به این طریق در اخذ رأی در مجمع عمومی صاحبان سهام شرکت\u200cنماید اعم از آن '
  'که این کار را شخصاً یا توسط دیگری انجام دهد. \u200c'),
 (254,
  'رئیس و اعضاء هیأت مدیره شرکت سهامی که حداکثر تا 6 ماه پس از پایان هر سال مالی مجمع عمومی عادی صاحبان سهام را '
  'دعوت\u200cنکنند یا مدارک مقرر در ماده 232 را به موقع تنظیم و تسلیم ننمایند به حبس از دو تا شش ماه یا به جزای نقدی '
  'از بیست هزار تا دویست هزار ریال یا به\u200cهر دو مجازات محکوم خواهند شد. \u200c'),
 (255,
  'رئیس و اعضاء هیأت مدیره هر شرکت سهامی که صورت حاضرین در مجمع را مطابق ماده 99 تنظیم نکنند به جزای نقدی از '
  'بیست\u200cهزار تا دویست هزار ریال محکوم خواهند شد. \u200c'),
 (256,
  'هیأت رییسه هر مجمع عمومی که صورتجلسه مذکور در ماده 105 را تنظیم نکند. به مجازات مذکور در ماده قبل محکوم خواهد شد. '
  '\u200c'),
 (257,
  'رئیس و اعضاء هیأت رییسه هر مجمع عمومی که مقررات راجع به حق رأی صاحبان سهام را رعایت نکرده باشند به مجازات مذکور '
  'در\u200cماده 255 محکوم خواهند شد. \u200c'),
 (258,
  'اشخاص زیر به حبس تأدیبی از یک سال تا سه سال محکوم خواهند شد: 1 - رئیس و اعضاء هیأت مدیره و مدیر عامل شرکت که بدون '
  'صورت دارایی و ترازنامه یا به استناد صورت دارایی و ترازنامه مزور منافع موهومی\u200cرا بین صاحبان سهام تقسیم کرده '
  'باشند. 2 - رئیس و اعضاء هیأت مدیره و مدیر عامل شرکت که ترازنامه غیر واقع به منظور پنهان داشتن وضعیت واقعی شرکت به '
  'صاحبان سهام ارائه یا\u200cمنتشر کرده باشند. 3 - رئیس و اعضاء هیأت مدیره و مدیر عامل شرکت که اموال یا اعتبارات '
  'شرکت را برخلاف منافع شرکت برای مقاصد شخصی یا برای شرکت یا\u200cمؤسسه دیگری که خود به طور مستقیم یا غیر مستقیم در '
  'آن ذینفع می\u200cباشند مورد استفاده قرار دهند. 4 - رئیس و اعضاء هیأت مدیره و مدیر عامل شرکت که با سوء نیت از '
  'اختیارات خود بر خلاف منافع شرکت برای مقاصد شخصی یا به خاطر\u200cشرکت یا مؤسسه دیگری که خود به طور مستقیم یا غیر '
  'مستقیم در آن ذینفع می\u200cباشند استفاده کنند. \u200c'),
 (259,
  'رئیس و اعضاء هیأت مدیره شرکت که متعمداً مجمع عمومی صاحبان سهام را در هر موقع که انتخاب بازرسان شرکت باید انجام '
  'پذیرد\u200cبه این منظور دعوت ننمایند و یا بازرسان شرکت را به مجامع عمومی صاحبان سهام دعوت نکنند به حبس از دو تا '
  'شش ماه یا جزای نقدی از بیست\u200cهزار تا دویست هزار ریال یا به هر دو مجازات محکوم خواهند شد. \u200c'),
 (260,
  'رئیس و اعضاء هیأت مدیره و مدیر عامل که عامداً مانع یا مخل انجام وظایف بازرسان شرکت بشوند یا اسناد و مدارکی را که '
  'برای انجام\u200cوظایف آنها لازم است در اختیار بازرسان قرار ندهند به حبس تأدیبی از سه ماه تا دو سال یا به جزای '
  'نقدی از بیست هزار ریال تا دویست هزار ریال یا به\u200cهر دو مجازات محکوم خواهند شد. \u200c'),
 (261,
  'رئیس و اعضاء هیأت مدیره و مدیر عامل هر شرکت سهامی که قبل از به ثبت رسیدن افزایش سرمایه یا در صورتی که ثبت '
  'افزایش\u200cسرمایه مزورانه یا بدون رعایت تشریفات لازم انجام گرفته باشد سهام یا قطعات سهام جدید صادر و منتشر کنند '
  'به جزای نقدی از ده هزار تا یکصد هزار\u200cریال محکوم خواهند شد. و در صورتی که قبل از پرداخت تمامی مبلغ اسمی سهام '
  'مبادرت به صدور و انتشار سهام جدید یا قطعات سهام جدید بنمایند\u200cبه حبس تأدیبی از دو ماه تا شش ماه و به جزای '
  'نقدی از بیست هزار تا دویست هزار ریال محکوم خواهند شد. \u200c'),
 (262,
  'رئیس و اعضاء هیأت مدیره و مدیر عامل هر شرکت سهامی که مرتکب جرائم زیر بشوند به جزای نقدی از بیست هزار ریال تا '
  'دویست\u200cهزار ریال محکوم خواهند شد: 1 - در صورتی که در موقع افزایش سرمایه شرکت به استثنای مواردی که در این '
  'قانون پیش\u200cبینی شده است حق تقدم صاحبان سهام را نسبت به\u200cپذیره\u200cنویسی و خرید سهام جدید رعایت نکنند و '
  'یا مهلتی را که جهت پذیره\u200cنویسی سهام جدید باید در نظر گرفته شود به صاحبان سهام ندهند. 2 - در صورتی که شرکت '
  'قبلاً اوراق قرضه قابل تعویض با سهم منتشر کرده باشد حقوق دارندگان این گونه اوراق قرضه را نسبت به تعویض '
  'اوراق\u200cآنها با سهام شرکت در نظر نگرفته یا قبل از انقضاء مدتی که طی آن این قبیل اوراق قرضه قابل تعویض با سهام '
  'شرکت است اوراق قرضه جدید قابل\u200cتعویض یا قابل تبدیل به سهام منتشر کنند یا قبل از تبدیل یا تعویض اوراق قرضه یا '
  'بازپرداخت مبلغ آنها سرمایه شرکت را مستهلک سازند یا آن را از\u200cطریق بازخرید سهام کاهش دهند یا اقدام به تقسیم '
  'اندوخته کنند یا در نحوه تقسیم منافع تغییراتی بدهند. \u200c'),
 (263,
  'رئیس و اعضاء هیأت مدیره و مدیر عامل هر شرکت سهامی که عالماً برای سلب حق تقدم از صاحبان سهام نسبت به '
  'پذیره\u200cنویسی سهام\u200cجدید به مجمع عمومی اطلاعات نادرست بدهند یا اطلاعات نادرست را تصدیق کنند به حبس از شش '
  'ماه تا سه سال یا به جزای نقدی از یکصد هزار\u200cریال تا یک میلیون ریال یا به هر دو مجازات محکوم خواهند شد. '
  '\u200c'),
 (264,
  'رئیس و اعضاء هیأت مدیره هر شرکت سهامی که در مورد کاهش سرمایه عالماً مقررات زیر را رعایت نکنند به جزای نقدی از '
  'بیست\u200cهزار ریال تا دویست هزار ریال محکوم خواهند شد: 1 - در صورت عدم رعایت تساوی حقوق صاحبان سهام. 2 - در '
  'صورتی که پیشنهاد راجع به کاهش سرمایه حداقل چهل و پنج روز قبل از تشکیل مجمع عمومی فوق\u200cالعاده به بازرس شرکت '
  'تسلیم نشده\u200cباشد. 3 - در صورتی که تصمیم مجمع عمومی دائر بر تصویب کاهش سرمایه و مهلت و شرائط آن در روزنامه '
  'رسمی و روزنامه کثیرالانتشاری که\u200cاعلانات مربوط به شرکت در آن نشر می\u200cگردد آگهی نشده باشد. \u200c'),
 (265,
  'رئیس و اعضاء هیأت مدیره هر شرکت سهامی که در صورت از میان رفتن بیش از نصف سرمایه شرکت بر اثر زیان\u200cهای وارده '
  'حداکثر تا\u200cدو ماه مجمع عمومی فوق\u200cالعاده صاحبان سهام را دعوت ننمایند تا موضوع انحلال یا بقاء شرکت مورد '
  'شور و رأی واقع شود و حداکثر تا یک ماه نسبت\u200cبه ثبت و آگهی تصمیم مجمع مذکور اقدام ننمایند به حبس از دو ماه تا '
  'شش ماه یا به جزای نقدی از ده هزار تا یکصد هزار ریال یا به هر دو مجازات\u200cمحکوم خواهند شد. \u200c'),
 (266,
  'هرکس با وجود منع قانونی عالماً سمت بازرسی را در شرکت سهامی بپذیرد و به آن عمل کند به حبس تأدیبی از دو ماه تا شش '
  'ماه یا به\u200cجزای نقدی از بیست هزار تا یکصد هزار ریال یا به هر دو مجازات محکوم خواهد شد. \u200c'),
 (267,
  'هرکس در سمت بازرسی شرکت سهامی که عالماً راجع به اوضاع شرکت به مجمع عمومی در گزارش\u200cهای خود اطلاعات '
  'خلاف\u200cحقیقت بدهد و یا این گونه اطلاعات را تصدیق کند به حبس تأدیبی از سه ماه تا دو سال محکوم خواهد شد. \u200c'),
 (268,
  'مدیر یا مدیران تصفیه هر شرکت سهامی که عالماً مرتکب جرائم زیر بشوند به حبس تأدیبی از دو ماه تا شش ماه یا به جزای '
  'نقدی از\u200cبیست هزار تا دویست هزار ریال یا به هر دو مجازات محکوم خواهد شد: 1 - در صورتی که ظرف یک ماه پس از '
  'انتخاب تصمیم راجع به انحلال شرکت و نام و نشانی خود را به مرجع ثبت شرکت\u200cها اعلام نکنند. 2 - در صورتی که تا شش '
  'ماه پس از شروع به امر تصفیه مجمع عمومی عادی صاحبان سهام شرکت را دعوت نکرده وضعیت اموال و مطالبات و\u200cقروض شرکت '
  'و نحوه تصفیه امور شرکت و مدتی را که جهت پایان دادن به امر تصفیه لازم می\u200cداند به اطلاع مجمع عمومی نرسانند. 3 '
  '- در صورتی که قبل از خاتمه امر تصفیه همه\u200cساله مجمع عمومی عادی صاحبان سهام شرکت را با رعایت شرایط و تشریفاتی '
  'که در این قانون\u200cاساسنامه شرکت پیش\u200cبینی شده است دعوت نکرده صورت دارایی منقول و غیر منقول و ترازنامه و '
  'حساب سود و زیان عملیات خود را به ضمیمه\u200cگزارشی حاکی از اعمالی که تا آن موقع انجام داده\u200cاند به مجمع مذکور '
  'تسلیم نکنند. 4 - در صورتی که در خاتمه دوره تصدی خود بدون آن که تمدید مدت مأموریت خود را خواستار شوند به عملیات '
  'خود ادامه دهند. 5 - در صورتی که ظرف یک ماه پس از ختم تصفیه مراتب را به مرجع ثبت شرکت\u200cها اعلام ننمایند. 6 - '
  'در صورتی که پس از اعلام ختم تصفیه وجوهی را که باقیمانده است در حساب مخصوصی در یکی از بانک\u200cهای ایرانی تودیع '
  'ننمایند و\u200cصورت اسامی بستانکاران و صاحبان سهامی را که حقوق خود را استیفاء نکرده\u200cاند به آن بانک تسلیم '
  'نکرده مراتب را طی آگهی ختم تصفیه به اطلاع\u200cاشخاص ذینفع نرسانند. \u200c'),
 (269,
  'مدیر تصفیه یا مدیران هر شرکت سهامی که مرتکب جرائم زیر شوند به حبس تأدیبی از یک سال تا سه سال محکوم خواهند شد: 1 - '
  'در صورتی که اموال یا اعتبارات شرکت در حال تصفیه را برخلاف منافع شرکت یا برای مقاصد شخصی یا برای شرکت یا مؤسسه '
  'دیگری که\u200cخود به طور مستقیم یا غیر مستقیم در آن ذینفع می\u200cباشند مورد استفاده قرار دهند. 2 - در صورتی که '
  'برخلاف ماده 213 به انتقال دارایی شرکت مبادرت کنند یا بدون رعایت حقوق بستانکاران و موضوع کردن قروضی که '
  'هنوز\u200cموعد تأدیه آن نرسیده دارایی شرکت را بین صاحبان سهام تقسیم نمایند. \u200cبخش 12 - مقررات مختلف مربوط به '
  'شرکت\u200cهای سهامی \u200c'),
 (270,
  'هرگاه مقررات قانونی در مورد تشکیل شرکت سهامی یا عملیات آن یا تصمیماتی که توسط هر یک از ارکان شرکت اتخاذ '
  'می\u200cگردد\u200cرعایت نشود بر حسب مورد بنا به درخواست هر ذینفع بطلان شرکت یا عملیات یا تصمیمات مذکور به حکم '
  'دادگاه اعلام خواهد شد لیکن مؤسسین و\u200cمدیران و بازرسان و صاحبان سهام شرکت نمی\u200cتوانند در مقابل اشخاص ثالث '
  'به این بطلان استناد نمایند. \u200c'),
 (271,
  'در صورتی که قبل از صدور حکم بطلان شرکت یا بطلان عملیات یا تصمیمات آن در مرحله بدوی موجبات بطلان مرتفع شده '
  'باشد\u200cدادگاه قرار سقوط دعوای بطلان را صادر خواهد کرد. \u200c'),
 (272,
  'دادگاهی که دعوای بطلان نزد آن اقامه شده است می\u200cتواند بنا به درخواست خوانده مهلتی که از شش ماه بیشتر نباشد '
  'برای رفع موجبات\u200cبطلان تعیین نماید. ابتدای مهلت مذکور تاریخ وصول پرونده از دفتر به دادگاه است. \u200cدر صورتی '
  'که ظرف مهلت مقرر موجبات بطلان برطرف نشده باشد دادگاه حکم مقتضی صادر خواهد کرد. \u200c'),
 (273,
  'در صورت صدور حکم قطعی بر بطلان شرکت یا بطلان عملیات یا تصمیمات شرکت کسانی که مسئول بطلان هستند متضامناً '
  'مسئول\u200cخساراتی خواهند بود که از آن بطلان به صاحبان سهام و اشخاص ثالث متوجه شده است. \u200c'),
 (274,
  'دادگاهی که حکم بطلان شرکت را صادر می\u200cنماید باید ضمن حکم خود یک یا چند نفر را به عنوان مدیر تصفیه تعیین کند '
  'تا بر طبق\u200cمقررات این قانون انجام وظیفه نمایند. \u200c'),
 (275,
  'در هر مورد که بر اثر انحلال یا بطلان شرکت مدیر تصفیه باید از طرف دادگاه تعیین شود و مدیر یا مدیران تصفیه\u200cای '
  'که توسط دادگاه\u200cتعیین شده\u200cاند حاضر به قبول سمت مدیریت تصفیه نباشند دادگاه امر تصفیه را به اداره تصفیه '
  'امور ورشکستگی حوزه خود ارجاع می\u200cنماید. \u200cتبصره - تعیین حق\u200cالزحمه مدیر یا مدیران تصفیه\u200cای که '
  'توسط دادگاه تعیین می\u200cشوند به عهده دادگاه است. \u200c'),
 (276,
  'شخص یا اشخاصی که مجموع سهام آنها حداقل یک پنجم مجموع سهام شرکت باشد می\u200cتوانند در صورت تخلف یا تقصیر رئیس '
  'و\u200cاعضاء هیأت مدیره و یا مدیر عامل به نام و از طرف شرکت و به هزینه خود علیه رئیس یا تمام یا بعضی از اعضاء '
  'هیأت مدیره و مدیر عامل اقامه دعوی\u200cنمایند و جبران کلیه خسارات وارده به شرکت را از آنها مطالبه کنند. \u200cدر '
  'صورت محکومیت رئیس یا هر یک از اعضاء هیأت مدیره یا مدیر عامل به جبران خسارات شرکت و پرداخت هزینه دادرسی حکم به نفع '
  'شرکت\u200cاجراء و هزینه\u200cای که از طرف اقامه\u200cکننده دعوی پرداخت شده از مبلغ محکوم به وی مسترد خواهد شد. '
  '\u200cدر صورت محکومیت اقامه\u200cکنندگان دعوی پرداخت کلیه هزینه\u200cها و خسارات به عهده آنان است. \u200c'),
 (277,
  'مقررات اساسنامه و تصمیمات مجامع عمومی نباید به نحوی از انحاء حق صاحبان سهام را در مورد اقامه دعوای مسئولیت '
  'علیه\u200cمدیران شرکت محدود نماید. \u200c'),
 (278,
  'شرکت سهامی خاص در صورتی می\u200cتواند به شرکت سهامی عام تبدیل شود که اولاً موضوع به تصویب مجمع عمومی '
  'فوق\u200cالعاده\u200cشرکت سهامی خاص رسیده باشد ثانیاً سرمایه آن حداقل به میزانی باشد که برای شرکت\u200cهای سهامی '
  'عام مقرر شده است و یا شرکت سرمایه خود را به\u200cمیزان مذکور افزایش دهد. ثالثاً دو سال تمام از تاریخ تأسیس و ثبت '
  'شرکت گذشته و دو ترازنامه آن به تصویب مجمع عمومی صاحبان سهام رسیده\u200cباشد. رابعاً اساسنامه آن با رعایت مقررات '
  'این قانون در مورد شرکت\u200cهای سهامی عام تنظیم یا اصلاح شده باشد. \u200c'),
 (279,
  'شرکت سهامی خاص باید ظرف یک ماه از تاریخی که مجمع عمومی فوق\u200cالعاده صاحبان سهام تبدیل شرکت را تصویب کرده '
  'است\u200cصورتجلسه مجمع عمومی فوق\u200cالعاده را به ضمیمه مدارک زیر به مرجع ثبت شرکت\u200cها تسلیم کند: 1 - '
  'اساسنامه\u200cای که برای شرکت سهامی عام به تصویب مجمع عمومی عادی یا فوق\u200cالعاده رسیده است. 2 - دو ترازنامه و '
  'حساب سود و زیان مذکور در ماده 278 که به تأیید حسابدار رسمی رسیده باشد. 3 - صورت دارایی شرکت در موقع تسلیم مدارک '
  'به مرجع ثبت شرکت\u200cها که متضمن تقویم کلیه اموال منقول و غیر منقول شرکت بوده و به تأیید\u200cکارشناس رسمی وزارت '
  'دادگستری رسیده باشد. 4 - اعلامیه تبدیل شرکت که باید به امضاء دارندگان امضای مجاز شرکت رسیده و مشتمل بر نکات زیر '
  'باشد: \u200cالف - نام و شماره ثبت شرکت. ب - موضوع شرکت و نوع فعالیت\u200cهای آن. ج - مرکز اصلی شرکت و در صورتی که '
  'شرکت شعبی داشته باشد نشانی شعب آن. \u200cد - در صورتی که شرکت برای مدت محدود تشکیل شده باشد تاریخ انقضاء مدت آن. '
  'ه - سرمایه شرکت و مبلغ پرداخت شده آن. \u200cو - اگر سهام ممتاز منتشر شده باشد تعداد و امتیازات آن. \u200cز - هویت '
  'کامل رئیس و اعضاء هیأت مدیره و مدیر عامل شرکت. ح - شرایط حضور و حق رأی صاحبان سهام در مجامع عمومی. ط - مقررات '
  'اساسنامه راجع به تقسیم سود و تشکیل اندوخته. ی - مبلغ دیون شرکت و هم چنین مبلغ دیون اشخاص ثالث که توسط شرکت تضمین '
  'شده است. ک - ذکر نام روزنامه کثیرالانتشاری که اطلاعیه\u200cها و آگهی\u200cهای شرکت در آن درج می\u200cگردد. '
  '\u200c'),
 (280,
  'مرجع ثبت شرکت\u200cها پس از وصول مدارک مذکور در ماده 279 و تطبیق مندرجات آنها با این قانون تبدیل شرکت را ثبت و '
  'مراتب را به\u200cهزینه شرکت آگهی خواهد نمود. \u200c'),
 (281,
  'در آگهی تبدیل شرکت باید کلیه مندرجات اعلامیه تبدیل شرکت ذکر گردد و قید شود که اساسنامه شرکت و دو ترازنامه و حساب '
  'سود و\u200cزیان آن مربوط به دو سال قبل از اتخاذ تصمیم نسبت به تبدیل شرکت و هم چنین صورت دارایی شرکت و اموال منقول '
  'و غیر منقول آن در مرجع ثبت\u200cشرکت\u200cها و در مرکز شرکت برای مراجعه علاقمندان آماده می\u200cباشد آگهی تبدیل '
  'شرکت باید علاوه بر روزنامه کثیرالانتشاری که آگهی\u200cهای شرکت در آن\u200cدرج می\u200cگردد اقلاً در یک روزنامه '
  'کثیرالانتشار دیگر نیز آگهی شود. \u200c'),
 (282,
  'شرکت سهامی خاص که بخواهد با افزایش سرمایه به شرکت سهامی عام تبدیل شود باید سهام جدید خود را که در نتیجه '
  'افزایش\u200cسرمایه به وجود می\u200cآید با رعایت مواد 173 لغایت 182 و ماده 184 این قانون برای پذیره\u200cنویسی '
  'عمومی عرضه نماید. مرجع ثبت شرکت\u200cها در این\u200cمورد پس از وصول تقاضا و مدارک مربوط به تبدیل شرکت سهامی خاص '
  'به شرکت سهامی عام و تطبیق آنها با مقررات قانون در صورتی که شرکت\u200cبتواند با افزایش سرمایه از طریق '
  'پذیره\u200cنویسی عمومی به شرکت سهامی عام تبدیل شود اجازه انتشار اعلامیه پذیره\u200cنویسی سهام را صادر خواهد '
  'نمود.\u200cدر اعلامیه پذیره\u200cنویسی باید شماره و تاریخ اجازه\u200cنامه مزبور قید گردد. \u200c'),
 (283,
  'در صورتی که سهام جدیدی که به ترتیب مذکور در ماده قبل عرضه شده است تماماً تأدیه نشود شرکت نمی\u200cتواند به شرکت '
  'سهامی عام\u200cتبدیل گردد. \u200c'),
 (284,
  'شرکت\u200cهای سهامی موجود در تاریخ تصویب این قانون باید ظرف سه سال از تاریخ اجرای این قانون به صورت شرکت سهامی '
  'خاص یا\u200cشرکت سهامی عام درآیند و وضع خود را با مقررات این قانون تطبیق دهند یا به نوع دیگری از انواع '
  'شرکت\u200cهای تجارتی مذکور در قانون تجارت مصوب\u200cاردیبهشت ماه 1311 تبدیل شوند والا منحل محسوب خواهند شد و از '
  'لحاظ مقررات انحلال مشمول قانون تجارت مصوب اردیبهشت 1311 خواهند\u200cبود. \u200cتا هنگامی که شرکتهای سهامی موجود '
  'در تاریخ تصویب این قانون ظرف سه سال وضع خود را با مقررات این قانون تطبیق نداده\u200cاند تابع مقررات مربوط\u200cبه '
  'شرکتهای سهامی مذکور در قانون تجارت مصوب اردیبهشت 1311 و مقررات اساسنامه خود خواهند بود. \u200cتطبیق وضع شرکت با '
  'مقررات این قانون وقتی محقق می\u200cشود که مرجع ثبت شرکتها پس از احراز صحت تطبیق مراتب را ثبت و به هزینه شرکت '
  'آگهی\u200cکرده باشد. \u200cبه استثنای هزینه آگهی اجرای این ماده در صورت عدم افزایش سرمایه شرکت مستلزم پرداخت '
  'هیچگونه هزینه دیگری نیست و در صورت افزایش\u200cسرمایه هزینه\u200cهای مربوط فقط شامل میزان افزایش سرمایه '
  'می\u200cشود. \u200c'),
 (285,
  'تغییر اساسنامه هر یک از شرکت\u200cهای سهامی موجود در تاریخ تصویب این قانون به منظور تطبیق وضع آنها با مقررات این '
  'قانون استثنائاً\u200cممکن است به موجب تصمیم مجمع عمومی عادی صاحبان سهام شرکت صورت گیرد مگر در مورد افزایش سرمایه '
  'که باید به تصویب مجمع عمومی\u200cفوق\u200cالعاده برسد. ترتیب دعوت تشکیل و حد نصاب و اکثریت لازم برای مجامع عادی '
  'فوق\u200cالعاده به منظور تطبیق وضع شرکت با مقررات این قانون تابع\u200cمقررات قانون تجارت مصوب اردیبهشت 1311 در '
  'مورد شرکت\u200cهای سهامی و هم چنین اساسنامه معتبر شرکت\u200cهای موجود در تاریخ تصویب این\u200cقانون می\u200cباشد. '
  '\u200c'),
 (286,
  'برای آن که شرکت\u200cهای سهامی موجود در تاریخ تصویب این قانون بتوانند به صورت شرکت سهامی خاص درآیند باید اولاً '
  'سرمایه آنها\u200cحداقل به میزانی باشد که برای شرکت\u200cهای سهامی خاص مقرر شده است یا سرمایه خود را با رعایت '
  'مقررات این قانون در مورد افزایش سرمایه شرکت\u200cسهامی خاص به آن میزان افزایش دهند. ثانیاً اساسنامه خود را به '
  'منظور تطبیق با مقررات این قانون اصلاح کرده مراتب را به مرجع ثبت شرکت\u200cها اعلام\u200cنمایند. مرجع ثبت '
  'شرکت\u200cها پس از احراز صحت تطبیق وضع شرکت با مقررات این قانون مراتب را ثبت و به هزینه شرکت آگهی خواهد نمود. '
  '\u200c'),
 (287,
  'برای آن که شرکت\u200cهای سهامی موجود در تاریخ تصویب این قانون بتوانند به صورت شرکت سهامی عام درآیند باید اولاً '
  'سرمایه آنها به\u200cمیزانی باشد که برای شرکت\u200cهای سهامی عام مقرر شده است یا سرمایه خود را با رعایت مقررات این '
  'قانون در مورد افزایش سرمایه شرکت سهامی عام\u200cبه آن میزان افزایش دهند. ثانیاً در تاریخ تبدیل شرکت به شرکت سهامی '
  'عام یک سال از ثبت شرکت گذشته و یک ترازنامه آن به تصویب مجمع عمومی\u200cعادی رسیده باشد. ثالثاً اساسنامه خود را با '
  'مقررات این قانون وفق دهند. \u200c'),
 (288,
  'در صورتی که شرکت\u200cهای سهامی موجود در تاریخ تصویب این قانون بخواهند برای تطبیق وضع خود با مقررات این قانون به '
  'افزایش\u200cسرمایه مبادرت کنند در صورتی که تمامی مبلغ اسمی سهام قبلی آنها تأدیه نشده باشد نسبت مبلغ پرداخت شده '
  'قبلی نسبت به هر سهم در مورد سهام\u200cجدید نیز لازم\u200cالرعایه است و در هر حال این نسبت نمی\u200cتواند از سی و '
  'پنج درصد مبلغ اسمی سهام کمتر باشد. در موارد مذکور در این ماده رعایت ماده165 این قانون در مورد تأدیه تمامی سرمایه '
  'قبلی شرکت الزامی نیست. \u200c'),
 (289,
  'شرکت\u200cهای سهامی موجود در تاریخ تصویب این قانون که بخواهند از طریق افزایش سرمایه به شرکت سهامی عام تبدیل شوند '
  'باید\u200cسهام جدید خود را که در نتیجه افزایش سرمایه به وجود می\u200cآید با رعایت مقررات این قانون برای '
  'پذیره\u200cنویسی عمومی عرضه نمایند. \u200cدر صورتی که سهام جدیدی که به ترتیب فوق عرضه شده است تماماً تعهد نشود و '
  'مبلغی که باید بر طبق مقررات این قانون تأدیه گردد تأدیه نشود\u200cشرکت نمی\u200cتواند به شرکت سهامی عام تبدیل '
  'گردد. \u200c'),
 (290,
  'شرکت\u200cهای سهامی موجود در تاریخ تصویب این قانون که بخواهند به شرکت سهامی عام تبدیل شوند و به این منظور به '
  'افزایش سرمایه\u200cمبادرت کنند باید مدارک زیر را به مرجع ثبت شرکت\u200cها تسلیم نمایند: 1 - اساسنامه\u200cای که '
  'برای شرکت سهامی عام به تصویب مجمع عمومی عادی یا فوق\u200cالعاده رسیده است. 2 - صورتجلسه مجمع عمومی '
  'فوق\u200cالعاده که افزایش سرمایه را مورد تصویب قرار داده است. 3 - صورت دارایی شرکت در موقع تسلیم مدارک به مرجع '
  'ثبت شرکت\u200cها. \u200cصورت مزبور باید متضمن تقویم کلیه اموال منقول و غیر منقول شرکت بوده به تأیید کارشناس رسمی '
  'وزارت دادگستری رسیده باشد. 4 - طرح اعلامیه پذیره\u200cنویسی سهام جدید که باید به ترتیب مقرر در ماده 174 این قانون '
  'تنظیم شده باشد. 5 - آخرین ترازنامه و حساب سود و زیان شرکت که باید به تصویب مجمع عمومی و تأیید حسابدار رسمی رسیده '
  'باشد. \u200c'),
 (291,
  'مرجع ثبت شرکت\u200cها پس از وصول مدارک مذکور در ماده قبل و تطبیق مندرجات آنها با قانون اجازه انتشار اعلامیه '
  'پذیره\u200cنویسی سهام\u200cجدید را صادر خواهد نمود. \u200c'),
 (292,
  'کلیه مقررات مذکور در مواد 177 لغایت 181 این قانون برای تحقق افزایش سرمایه و تبدیل شرکت سهامی به شرکت سهامی '
  'عام\u200cلازم\u200cالرعایه است. در آگهی مربوط ضمن ذکر افزایش سرمایه موضوع تبدیل نیز قید خواهد شد. \u200c'),
 (293,
  'در صورت عدم تحقق افزایش سرمایه بر طبق ماده 182 این قانون عمل خواهد شد. در هر صورت شرکت باید در مهلت مذکور در '
  'ماده284 وضع خود را با مقررات این قانون تطبیق دهد. \u200c'),
 (294,
  'شرکت\u200cهای سهامی موجود در تاریخ تصویب این قانون که سرمایه آنها حداقل به میزان سرمایه شرکت\u200cهای سهامی عام '
  'مذکور در این\u200cقانون باشد و بخواهند به شرکت سهامی عام تبدیل شوند باید مدارک زیر را به مرجع ثبت شرکت\u200cها '
  'تسلیم کنند: 1 - اساسنامه\u200cای که برای شرکت سهامی عام به تصویب مجمع عمومی عادی یا فوق\u200cالعاده رسیده است. 2 '
  '- صورت دارایی شرکت در موقع تسلیم مدارک به مرجع ثبت شرکت\u200cها که باید متضمن تقویم کلیه اموال منقول و غیر منقول '
  'شرکت بوده و به\u200cتأیید کارشناس رسمی وزارت دادگستری رسیده باشد. 3 - آخرین ترازنامه و حساب سود و زیان شرکت که '
  'باید به تصویب مجمع عمومی و تأیید حسابدار رسمی رسیده باشد. 4 - اعلامیه تبدیل شرکت سهامی به شرکت سهامی عام که باید '
  'به امضاء دارندگان امضاء مجاز شرکت رسیده و مشتمل بر نکات زیر باشد: \u200cالف - نام و شماره ثبت شرکت. ب - موضوع '
  'شرکت و نوع فعالیت\u200cهای آن. ج - مرکز اصلی شرکت و در صورتی که شرکت شعبی داشته باشد نشانی شعب آن. \u200cد - در '
  'صورتی که شرکت برای مدت محدود تشکیل شده باشد تاریخ انقضاء مدت آن. ه - سرمایه شرکت و مبلغ پرداخت شده آن. \u200cو - '
  'اگر سهام ممتاز منتشر شده باشد تعداد و امتیازات آن. \u200cز - هویت کامل رئیس و اعضاء هیأت مدیره و مدیر عامل شرکت. '
  'ح - شرایط حضور و حق رأی صاحبان سهام در مجامع عمومی. ط - مقررات اساسنامه جدید راجع به تقسیم سود و تشکیل اندوخته. ی '
  '- مبلغ دیون شرکت و هم چنین مبلغ دیون اشخاص ثالث که توسط شرکت تضمین شده است. ک - ذکر نام روزنامه کثیرالانتشاری که '
  'اطلاعیه\u200cها و آگهی\u200cهای شرکت در آن منتشر می\u200cشود. \u200c'),
 (295,
  'مرجع ثبت شرکت\u200cها پس از وصول مدارک مذکور در ماده قبل و تطبیق مندرجات آنها با مقررات این قانون تبدیل شرکت '
  'سهامی را به\u200cشرکت سهامی عام ثبت و مراتب را به هزینه شرکت آگهی خواهد نمود. \u200c'),
 (296,
  'در آگهی تبدیل شرکت\u200cهای سهامی موجود در تاریخ تصویب این قانون به شرکت سهامی عام باید کلیه مندرجات اعلامیه '
  'تبدیل شرکت\u200cذکر گردد و قید شود که اساسنامه شرکت و صورت دارایی شرکت و اموال منقول و غیر منقول و آخرین ترازنامه '
  'و حساب سود و زیان آن در مرجع ثبت\u200cشرکت\u200cها و در مرکز شرکت برای مراجعه علاقمندان آماده می\u200cباشد. آگهی '
  'تبدیل شرکت باید علاوه بر روزنامه کثیرالانتشاری که آگهی\u200cهای شرکت در آن\u200cدرج می\u200cگردد اقلاً در یک '
  'روزنامه کثیرالانتشار دیگر نیز آگهی شود. \u200c'),
 (297,
  'در مواردی که برای تطبیق وضع یک شرکت سهامی با مقررات این قانون یا تبدیل آن به نوع دیگری از انواع شرکت\u200cهای '
  'تجاری مذکور در\u200cقانون تجارت مصوب اردیبهشت 1311 دعوت مجمع عمومی عادی یا فوق\u200cالعاده صاحبان سهام شرکت یا '
  'تسلیم اسناد و مدارک خاصی به مرجع ثبت\u200cشرکت\u200cها لازم باشد و رئیس و اعضاء هیأت مدیره آن شرکت به دعوت مجمع '
  'عمومی عادی یا فوق\u200cالعاده یا تسلیم آن اسناد و مدارک به مرجع ثبت\u200cشرکت\u200cها اقدام ننمایند به جزای نقدی '
  'از بیست هزار ریال تا دویست هزار ریال محکوم خواهند شد و علاوه بر این متضامناً مسئول جبران '
  'خساراتی\u200cمی\u200cباشند که بر اثر انحلال شرکت به صاحبان سهام و اشخاص ثالث وارده می\u200cشود. \u200c'),
 (298,
  'در مورد ماده 297 در صورتی که هر یک از اعضاء هیأت مدیره قبل از انقضاء مهلت مقرر در جلسه هیأت مزبور صریحاً اعلام '
  'کند که باید\u200cبه تکلیف قانونی عمل شود و به این اعلام از طرف سایر اعضاء هیأت مدیره توجه نشود عضو هیأت مدیره که '
  'تکلیف قانونی را اعلام کرده است\u200cمسئولیت جزایی و مدنی نخواهد داشت. سلب مسئولیت جزایی و مدنی از عضو هیأت مدیره '
  'منوط به این است که عضو هیأت مدیره علاوه بر اعلام\u200cتکلیف قانونی در جلسه هیأت مزبور مراتب را از طریق ارسال '
  'اظهارنامه رسمی به هر یک از اعضاء هیأت مدیره اعلام نماید. در صورتی که جلسات\u200cهیأت مدیره به هر علت تشکیل نگردد '
  'اعلام از طریق ارسال اظهارنامه رسمی برای سلب مسئولیت جزایی و مدنی از عضو هیأت مدیره کافی است. \u200c'),
 (299,
  'آن قسمت از مقررات قانون تجارت مصوب اردیبهشت 1311 مربوط به شرکت\u200cهای سهامی که ناظر بر سایر انواع شرکت\u200cهای '
  'تجاری\u200cمی\u200cباشد نسبت به آن شرکت\u200cها به قوت خود باقی است. \u200c'),
 (300,
  'شرکت\u200cهای دولتی تابع قوانین تأسیس و اساسنامه\u200cهای خود می\u200cباشند و فقط نسبت به موضوعاتی که در قوانین و '
  'اساسنامه\u200cهای آنها ذکر\u200cنشده تابع مقررات این قانون می\u200cشوند. \u200c')]

COMMERCIAL_AMENDMENT_1399_PENALTY_TEXTS = [(243,
  'اشخاص زیر به حبس تادیبی از سه ماه تا دو سال یا به جزای نقدی از 25/000/000 تا 150/000/000 ریال یا به هر دو مجازات '
  'محکوم خواهند شد: 1 . هرکس که عالماً و بر خلاف واقع پذیره\u200cنویسی سهام را تصدیق کند و یا برخلاف مقررات این '
  'قانون اعلامیه پذیره\u200cنویسی منتشر نماید و یا\u200c مدارک خلاف واقع حاکی از تشکیل شرکت به مرجع ثبت شرکتها تسلیم '
  'کند و یا در تعیین ارزش آورده غیر نقد تقلب اعمال کند. 2 . هرکس در ورقه سهم بانام یا گواهینامه موقت سهم مبلغ پرداخت '
  'شده را بیش از آنچه که واقعاً پرداخت شده است قید کند. 3 . هرکس از اعلام مطالبی که طبق مقررات این قانون باید بمرجع '
  'ثبت شرکتها اعلام کند بعضاً یا کلا خودداری نماید و یا مطالب خلاف واقع \u200cبمرجع مزبور اعلام دارد. 4 . هرکس سهام '
  'یا قطعات سهام را قبل از به ثبت رسیدن شرکت و یا در صورتی که ثبت شرکت مزورانه انجام گرفته باشد صادر کند. 5 . هرکس '
  'سهام یا قطعات سهام را بدون پذیره\u200cنویسی کلیه سرمایه و تادیه حداقل سی و پنج درصد آن و نیز تحویل کلیه سرمایه '
  'غیر نقد صادر کند. 6 . هرکس قبل از پرداخت کلیه مبلغ اسمی سهم سهام بی\u200cنام یا گواهینامه موقت بی\u200cنام صادر '
  'کند.'),
 (244,
  'اشخاص زیر به حبس تادیبی از سه ماه تا یک سال یا به جزای نقدی از 50/000/000 تا 200/000/000 ریال یا به هر دو مجازات '
  'محکوم\u200cخواهند شد: 1 . هرکس عالماً سهام یا گواهینامه موقت سهام بدون ذکر مبلغ اسمی صادر کند یا بفروشد یا به '
  'معرض فروش گذارد. 2 . هرکس سهام بی\u200cنام را قبل از آنکه تمام مبلغ اسمی آن پرداخت شده باشد بفروشد یا به معرض '
  'فروش گذارد. 3 . هرکس سهام بانام را قبل از آنکه اقلا سی و پنج درصد مبلغ اسمی آن پرداخت شده باشد صادر کند یا بفروشد '
  'یا به معرض فروش گذارد.'),
 (246,
  'رئیس و اعضاء هیات مدیره هر شرکت سهامی در صورت ارتکاب هر یک از جرائم زیر به حبس تادیبی از دو ماه تا شش ماه یا به '
  'جزای\u200c نقدی از 30/000/000 تا 60/000/000 ریال یا به هر دو مجازات محکوم خواهند شد: 1 . در صورتی که ظرف مهلت '
  'مقرر در این قانون قسمت پرداخت نشده مبلغ اسمی سهام شرکت را مطالبه نکنند و یا دو ماه قبل از پایان مهلت\u200cمذکور '
  'مجمع عمومی فوق\u200cالعاده را جهت تقلیل سرمایه شرکت تا میزان مبلغ پرداخت شده دعوت ننمایند. 2 . در صورتی که قبل از '
  'پرداخت کلیه سرمایه شرکت به صدور اوراق قرضه مبادرت کرده یا صدور آن را اجازه دهند.'),
 (248,
  'هر کس اعلامیه پذیره\u200cنویسی سهام یا اطلاعیه انتشار اوراق قرضه شرکت سهامی را بدون امضاهای مجاز و نام و نشانی '
  'موسسین یا\u200c مدیران شرکت منتشر کند به جزای نقدی از 30/000/000 تا 60/000/000 ریال محکوم خواهد شد.'),
 (250,
  'رئیس و اعضاء هیات مدیره هر شرکت سهامی عام که قبل از تادیه کلیه سرمایه ثبت شده شرکت و قبل از انقضاء دو سال تمام از '
  'تاریخ \u200cثبت شرکت و تصویب دو ترازنامه آن توسط مجمع عمومی مبادرت به صدور اوراق قرضه نمایند به جزای نقدی از '
  '30/000/000 تا 60/000/000 ریال \u200cمحکوم خواهند شد.'),
 (251,
  'رئیس و اعضاء هیات مدیره هر شرکت سهامی عام که بدون رعایت مقررات ماده 56 این قانون مبادرت به صدور اوراق قرضه '
  'بنمایند به حبس تادیبی از سه ماه تا دو سال و جزای نقدی از 25/000/000 تا 150/000/000 ریال محکوم خواهند شد.'),
 (252,
  'رئیس و اعضاء هیات مدیره و مدیر عامل هر شرکت سهامی عمومی که نکات مندرج در ماده 60 این قانون را در اوراق قرضه قید '
  'ننمایند \u200cبه جزای نقدی از 30/000/000 تا 60/000/000 ریال محکوم خواهند شد.'),
 (253,
  'اشخاص زیر به حبس تادیبی از سه ماه تا یک سال یا به جزای نقدی از 25/000/000 تا 150/000/000 ریال یا به هر دو مجازات '
  'محکوم خواهند شد: 1 . هرکس عامداً مانع حضور دارنده سهم شرکت در جلسات مجامع عمومی صاحبان سهام بشود. 2 . هرکس با '
  'خدعه و نیرنگ خود را دارنده سهم یا قطعات سهم معرفی کند و یا باینطریق در اخذ رای در مجمع عمومی صاحبان سهام شرکت '
  '\u200cنماید اعم از آن که اینکار را شخصاً یا توسط دیگری انجام دهد.'),
 (254,
  'رئیس و اعضاء هیات مدیره شرکت سهامی که حداکثر تا 6 ماه پس از پایان هر سال مالی مجمع عمومی عادی صاحبان سهام را '
  'دعوت\u200c نکنند یا مدارک مقرر در ماده 232 را به موقع تنظیم و تسلیم ننمایند به حبس از دو تا شش ماه یا به جزای '
  'نقدی از 30/000/000 تا 60/000/000 ریال یا به هر دو مجازات محکوم خواهند شد.'),
 (255,
  'رئیس و اعضاء هیات مدیره هر شرکت سهامی که صورت حاضرین در مجمع را مطابق ماده 99 تنظیم نکنند به جزای نقدی از '
  '30/000/000 تا 60/000/000 ریال محکوم خواهند شد.'),
 (259,
  'رئیس و اعضای هیات مدیره شرکت که متعمداً مجمع عمومی صاحبان سهام را در هر موقع که انتخاب بازرسان شرکت باید انجام '
  'پذیرد \u200cباین منظور دعوت ننمایند و یا بازرسان شرکت را بمجامع عمومی صاحبان سهام دعوت نکنند به حبس از دو تا شش '
  'ماه یا جزای نقدی از 25/000/000 تا 60/000/000 ریال یا به هر دو مجازات محکوم خواهند شد.'),
 (260,
  'رئیس و اعضاء هیات مدیره و مدیر عامل که عامداً مانع یا مخل انجام وظایف بازرسان شرکت بشوند یا اسناد و مدارکی را که '
  'برای انجام\u200c وظایف آنها لازم است در اختیار بازرسان قرار ندهند به حبس تادیبی از سه ماه تا دو سال یا به جزای '
  'نقدی از 25/000/000 تا 150/000/000 ریال یا به هر دو مجازات محکوم خواهند شد.'),
 (261,
  'رئیس و اعضاء هیات مدیره و مدیر عامل هر شرکت سهامی که قبل از به ثبت رسیدن افزایش سرمایه یا در صورتی که ثبت '
  'افزایش\u200c سرمایه مزورانه یا بدون رعایت تشریفات لازم انجام گرفته باشد سهام یا قطعات سهام جدید صادر و منتشر کنند '
  'به جزای نقدی از 30/000/000 تا 60/000/000 ریال محکوم خواهند شد. و در صورتی که قبل از پرداخت تمامی مبلغ اسمی سهام '
  'مبادرت به صدور و انتشار سهام جدید یا قطعات سهام جدید بنمایند \u200cبه حبس تادیبی از دو ماه تا شش ماه و به جزای '
  'نقدی از 30/000/000 تا 60/000/000 ریال محکوم خواهند شد.'),
 (262,
  'رئیس و اعضاء هیات مدیره و مدیر عامل هر شرکت سهامی که مرتکب جرائم زیر بشوند به جزای نقدی از 30/000/000 تا '
  '60/000/000 ریال محکوم خواهند شد: 1 . در صورتی که در موقع افزایش سرمایه شرکت باستثنای مواردیکه در این قانون '
  'پیش\u200cبینی شده است حق تقدم صاحبان سهام را نسبت بپذیره\u200cنویسی و خرید سهام جدید رعایت نکنند و یا مهلتی را که '
  'جهت پذیره\u200cنویسی سهام جدید باید در نظر گرفته شود بصاحبان سهام ندهند. 2 . در صورتی که شرکت قبلا اوراق قرضه '
  'قابل تعویض با سهم منتشر کرده باشد حقوق دارندگان اینگونه اوراق قرضه را نسبت بتعویض اوراق\u200cآنها با سهام شرکت در '
  'نظر نگرفته یا قبل از انقضاء مدتی که طی آن این قبیل اوراق قرضه قابل تعویض با سهام شرکت است اوراق قرضه جدید '
  'قابل\u200cتعویض یا قابل تبدیل بسهام منتشر کنند یا قبل از تبدیل یا تعویض اوراق قرضه یا بازپرداخت مبلغ آنها سرمایه '
  'شرکت را مستهلک سازند یا آن را از\u200cطریق بازخرید سهام کاهش دهند یا اقدام بتقسیم اندوخته کنند یا در نحوه تقسیم '
  'منافع تغییراتی بدهند.'),
 (263,
  'رئیس و اعضاء هیات مدیره و مدیر عامل هر شرکت سهامی که عالماً برای سلب حق تقدم از صاحبان سهام نسبت به '
  'پذیره\u200cنویسی سهام \u200cجدید به مجمع عمومی اطلاعات نادرست بدهند یا اطلاعات نادرست را تصدیق کنند به حبس از شش '
  'ماه تا سه سال یا به جزای نقدی از 100/000/000 تا 300/000/000 ریال یا به هر دو مجازات محکوم خواهند شد.'),
 (264,
  'رئیس و اعضاء هیات مدیره هر شرکت سهامی که در مورد کاهش سرمایه عالماً مقررات زیر را رعایت نکنند به جزای نقدی از '
  '30/000/000 تا 60/000/000 ریال محکوم خواهند شد: 1 . در صورت عدم رعایت تساوی حقوق صاحبان سهام. 2 . در صورتیک [در '
  'صورتی که] پیشنهاد راجع بکاهش سرمایه حداقل چهل و پنج روز قبل از تشکیل مجمع عمومی فوق\u200cالعاده به بازرس شرکت '
  'تسلیم نشده\u200cباشد. 3 . در صورتی که تصمیم مجمع عمومی دائر بر تصویب کاهش سرمایه و مهلت و شرایط آن در روزنامه '
  'رسمی و روزنامه کثیرالانتشاری که\u200cاعلانات مربوط بشرکت در آن نشر میگردد آگهی نشده باشد.'),
 (265,
  'رئیس و اعضاء هیات مدیره هر شرکت سهامی که در صورت از میان رفتن بیش از نصف سرمایه شرکت بر اثر زیان\u200cهای وارده '
  'حداکثر تا\u200c دو ماه مجمع عمومی فوق\u200cالعاده صاحبان سهام را دعوت ننمایند تا موضوع انحلال یا بقاء شرکت مورد '
  'شور و رای واقع شود و حداکثر تا یکماه نسبت\u200c به ثبت و آگهی تصمیم مجمع مذکور اقدام ننمایند به حبس از دو ماه تا '
  'شش ماه یا به جزای نقدی از 30/000/000 تا 60/000/000 ریال یا به هر دو مجازات محکوم خواهند شد.'),
 (266,
  'هرکس با وجود منع قانونی عالماً سمت بازرسی را در شرکت سهامی بپذیرد و بآن عمل کند به حبس تادیبی از دو ماه تا شش ماه '
  'یا \u200cجزای نقدی از 30/000/000 تا 60/000/000 ریال یا به هر دو مجازات محکوم خواهد شد.'),
 (268,
  'مدیر یا مدیران تصفیه هر شرکت سهامی که عالماً مرتکب جرائم زیر بشوند به حبس تادیبی از دو ماه تا شش ماه یا به جزای '
  'نقدی از\u200c 30/000/000 تا 60/000/000 ریال یا به هر دو مجازات محکوم خواهند شد: 1 . در صورتی که ظرف یکماه پس از '
  'انتخاب تصمیم راجع به انحلال شرکت و نام و نشانی خود را به مرجع ثبت شرکت\u200cها اعلام نکنند. 2 . در صورتی که تا شش '
  'ماه پس از شروع به امر تصفیه مجمع عمومی عادی صاحبان سهام شرکت را دعوت نکرده وضعیت اموال و مطالبات و\u200c قروض '
  'شرکت و نحوه تصفیه امور شرکت و مدتی را که جهت پایان دادن به امر تصفیه لازم میداند به اطلاع مجمع عمومی نرسانند. 3 . '
  'در صورتی که قبل از خاتمه امر تصفیه همه \u200cساله مجمع عمومی عادی صاحبان سهام شرکت را با رعایت شرایط و تشریفاتی '
  'که در این قانون اساسنامه شرکت پیش\u200cبینی شده است دعوت نکرده صورت دارائی منقول و غیر منقول و ترازنامه و حساب '
  'سود و زیان عملیات خود را به ضمیمه \u200cگزارشی حاکی از اعمالی که تا آن موقع انجام داده\u200cاند به مجمع مذکور '
  'تسلیم نکنند. 4 . در صورتی که در خاتمه دوره تصدی خود بدون آنکه تمدید مدت ماموریت خود را خواستار شوند به عملیات خود '
  'ادامه دهند. 5 . در صورتی که ظرف یکماه پس از ختم تصفیه مراتب را به مرجع ثبت شرکت\u200cها اعلام ننمایند. 6 . در '
  'صورتی که پس از اعلام ختم تصفیه وجوهی را که باقیمانده است در حساب مخصوصی در یکی از بانک\u200cهای ایرانی تودیع '
  'ننمایند و صورت اسامی بستانکاران و صاحبان سهامی را که حقوق خود را استیفاء نکرده\u200cاند به آن بانک تسلیم نکرده '
  'مراتب را طی آگهی ختم تصفیه به اطلاع\u200c اشخاص ذینفع نرسانند.'),
 (297,
  'در مواردی که برای تطبیق وضع یک شرکت سهامی با مقررات این قانون یا تبدیل آن بنوع دیگری از انواع شرکتهای تجاری مذکور '
  'در\u200cقانون تجارت مصوب اردیبهشت 1311 دعوت مجمع عمومی عادی یا فوق\u200cالعاده صاحبان سهام شرکت یا تسلیم اسناد و '
  'مدارک خاصی به مرجع ثبت \u200cشرکت\u200cها لازم باشد و رئیس و اعضاء هیات مدیره آن شرکت به دعوت مجمع عمومی عادی یا '
  'فوق\u200cالعاده یا تسلیم آن اسناد و مدارک به مرجع ثبت\u200c شرکت\u200cها اقدام ننمایند به جزای نقدی از 000/000/30 '
  'تا 000/000/60 ریال محکوم خواهند شد و علاوه بر این متضامناً مسئول جبران خساراتی\u200c می\u200cباشند که بر اثر '
  'انحلال شرکت به صاحبان سهام و اشخاص ثالث وارد می\u200cشود.')]

COMMERCIAL_AMENDMENT_CURRENT = [(1,
  'شرکت سهامی شرکتی است که سرمایه آن به سهام تقسیم شده و مسئولیت صاحبان سهام محدود به مبلغ اسمی سهام آنها است.',
  None),
 (2, 'شرکت سهامی شرکت بازرگانی محسوب می\u200cشود ولو این که موضوع عملیات آن امور بازرگانی نباشد.', None),
 (3, 'در شرکت سهامی تعداد شرکاء نباید از سه نفر کمتر باشد.', None),
 (4,
  'شرکت سهامی به دو نوع تقسیم می\u200cشود: \u200cنوع اول – شرکت\u200cهایی که موسسین آنها قسمتی از سرمایه شرکت را از '
  'طریق فروش سهام به مردم تامین می\u200cکنند. این گونه شرکت\u200cها شرکت سهامی عام نامیده می\u200cشوند. \u200cنوع '
  'دوم – شرکت\u200cهایی که تمام سرمایه آنها در موقع تاسیس منحصراً توسط موسسین تامین گردیده است. این گونه '
  'شرکت\u200cها شرکت سهامی خاص نامیده می\u200cشوند. \u200c تبصره – در شرکت\u200cهای سهامی عام عبارت “\u200cشرکت '
  'سهامی عام” و در شرکت\u200cهای سهامی خاص عبارت “\u200c شرکت سهامی خاص” باید قبل از نام شرکت یا بعد از آن بدون '
  'فاصله با نام شرکت در کلیه اوراق و اطلاعیه\u200cها و آگهی\u200cهای شرکت به طور روشن و خوانا قید شود.',
  None),
 (5,
  'در موقع تاسیس سرمایه شرکت\u200cهای سهامی عام از پنج میلیون ریال و سرمایه شرکت\u200cهای سهامی خاص از یک میلیون '
  'ریال نباید کمتر باشد. \u200cدر صورتی که سرمایه شرکت بعد از تاسیس به هر علت از حداقل مذکور در این ماده کمتر شود '
  'باید ظرف یک سال نسبت به افزایش سرمایه تا میزان\u200cحداقل مقرر اقدام به عمل آید یا شرکت به نوع دیگری از انواع '
  'شرکت\u200cهای مذکور در قانون تجارت تغییر شکل یابد وگرنه هر ذی\u200cنفع می\u200cتواند انحلال آن را\u200cاز دادگاه '
  'صلاحیتدار درخواست کند. \u200cهرگاه قبل از صدور رای قطعی موجب درخواست انحلال منتفی گردد دادگاه رسیدگی را موقوف '
  'خواهد نمود.',
  None),
 (6,
  'برای تاسیس شرکت\u200cهای سهامی عام موسسین باید اقلاً بیست درصد سرمایه شرکت را خود تعهد کرده و لااقل سی و پنج درصد '
  'مبلغ تعهد شده را در حسابی به نام شرکت در شرف تاسیس نزد یکی از بانک\u200cها سپرده سپس اظهارنامه\u200cای به ضمیمه '
  'طرح اساسنامه شرکت و طرح اعلامیه پذیره\u200cنویسی سهام که به امضا کلیه موسسین رسیده باشد در تهران به اداره ثبت '
  'شرکت\u200cها و در شهرستان\u200cها به دایره ثبت شرکت\u200cها و در نقاطی که دایره ثبت شرکت\u200cها وجود ندارد به '
  'اداره ثبت اسناد و املاک محل تسلیم و رسید دریافت کنند. \u200cتبصره – هرگاه قسمتی از تعهد موسسین به صورت غیر نقد '
  'باشد باید عین آن یا مدارک مالکیت آن را در همان بانکی که برای پرداخت مبلغ نقدی\u200cحساب باز شده است تودیع و گواهی '
  'بانک را به ضمیمه اظهارنامه و ضمائم آن به مرجع ثبت شرکت\u200cها تسلیم نمایند.',
  None),
 (7,
  'اظهارنامه مذکور در ماده 6 باید با قید تاریخ به امضا کلیه موسسین رسیده و موضوعات زیر مخصوصاً در آن ذکر شده باشد: 1 '
  '. نام شرکت. 2 . هویت کامل و اقامتگاه موسسین. 3 . موضوع شرکت. 4 . مبلغ سرمایه شرکت و تعیین مقدار نقد و غیر نقد آن '
  'به تفکیک. 5 . تعداد سهام با نام و بی\u200cنام و مبلغ اسمی آنها و در صورتی که سهام ممتاز نیز مورد نظر باشد تعیین '
  'تعداد و خصوصیات و امتیازات این گونه سهم. 6 . میزان تعهد هر یک از موسسین و مبلغی که پرداخت کرده\u200cاند با تعیین '
  'شماره حساب و نام بانکی که وجوه پرداختی در آن واریز شده است. در مورد آورده غیر نقد تعیین اوصاف و مشخصات و ارزش آن '
  'به نحوی که بتوان از کم و کیف آورده غیر نقد اطلاع حاصل نمود. 7 . مرکز اصلی شرکت. 8 . مدت شرکت.',
  None),
 (8,
  'طرح اساسنامه باید با قید تاریخ به امضا موسسین رسیده و مشتمل بر مطالب زیر باشد: 1 . نام شرکت. 2 . موضوع شرکت به '
  'طور صریح و منجز. 3 . مدت شرکت. 4 . مرکز اصلی شرکت و محل شعب آن اگر تاسیس شعبه مورد نظر باشد. 5 . مبلغ سرمایه شرکت '
  'و تعیین مقدار نقد و غیر نقد آن به تفکیک. 6 . تعداد سهام بی\u200cنام و بانام و مبلغ اسمی آنها و در صورتی که ایجاد '
  'سهام ممتاز مورد نظر باشد تعیین تعداد و خصوصیات و امتیازات اینگونه سهام. 7 . تعیین مبلغ پرداخت شده هر سهم و نحوه '
  'مطالبه بقیه مبلغ اسمی هر سهم و مدتی که ظرف آن باید مطالبه شود که به هر حال از پنج سال متجاوز نخواهد بود. 8 . نحوه '
  'انتقال سهام بانام. 9 . طریقه تبدیل سهام بانام به سهام بی\u200cنام و بالعکس. 10 . در صورت پیش\u200cبینی امکان صدور '
  'اوراق قرضه، ذکر شرایط و ترتیب آن. 11 . شرایط و ترتیب افزایش و کاهش سرمایه شرکت. 12 . مواقع و ترتیب دعوت مجامع '
  'عمومی. 13 . مقررات راجع به حد نصاب لازم جهت تشکیل مجامع عمومی و ترتیب اداره آن\u200cها. 14 . طریقه شور و اخذ رای '
  'و اکثریت لازم برای معتبر بودن تصمیمات مجامع عمومی. 15 . تعداد مدیران و طرز انتخاب و مدت ماموریت آن\u200cها و نحوه '
  'تعیین جانشین برای مدیرانی که فوت یا استعفا می\u200cکنند یا محجور یا معزول یا به\u200cجهات قانونی ممنوع '
  'می\u200cگردند. 16 . تعیین وظایف و حدود اختیارات مدیران. 17 . تعداد سهام تضمینی که مدیران باید به صندوق شرکت '
  'بسپارند. 18 . قید این که شرکت یک بازرس خواهد داشت یا بیشتر و نحوه انتخاب و مدت ماموریت بازرس. 19 . تعیین آغاز و '
  'پایان سال مالی شرکت و موعد تنظیم ترازنامه و حساب سود و زیان و تسلیم آن به بازرسان و به مجمع عمومی سالانه. 20 . '
  'نحوه انحلال اختیاری شرکت و ترتیب تصفیه امور آن. 21 . نحوه تغییر اساسنامه.',
  None),
 (9,
  'طرح اعلامیه پذیره\u200cنویسی مذکور در ماده 6 باید مشتمل بر نکات زیر باشد: 1 . نام شرکت. 2 . موضوع شرکت و نوع '
  'فعالیت\u200cهایی که شرکت به منظور آن تشکیل می\u200cشود. 3 . مرکز اصلی شرکت و شعب آن در صورتی که تاسیس شعبه مورد '
  'نظر باشد 4 . مدت شرکت. 5 . هویت کامل و اقامتگاه و شغل موسسین در صورتی که تمام یا بعضی از موسسین در امور مربوط به '
  'موضوع شرکت یا امور مشابه با آن سوابق یا اطلاعات یا تجارتی داشته باشند ذکر آن به اختصار. 6 . مبلغ سرمایه شرکت و '
  'تعیین مقدار نقد و غیر نقد آن به تفکیک و تعداد و نوع سهام. در مورد سرمایه غیر نقد شرکت تعیین مقدار و مشخصات و '
  'اوصاف و ارزش آن به نحوی که بتوان از کم و کیف سرمایه غیر نقد اطلاع حاصل نمود. 7 . در صورتی که موسسین مزایایی برای '
  'خود در نظر گرفته\u200cاند تعیین چگونگی و موجبات آن مزایا به تفصیل. 8 . تعیین مقداری از سرمایه که موسسین تعهد کرده '
  'و مبلغی که پرداخت کرده\u200cاند. 9 . ذکر هزینه\u200cهایی که موسسین تا آن موقع جهت تدارک مقدمات تشکیل شرکت و '
  'مطالعاتی که انجام گرفته است پرداخت کرده\u200cاند و برآورد هزینه\u200cهای لازم تا شروع فعالیت\u200cهای شرکت. 10 . '
  'در صورتی که انجام موضوع شرکت قانوناً مستلزم موافقت مراجع خاصی باشد ذکر مشخصات اجازه\u200cنامه یا موافقت اصولی آن '
  'مراجع. 11 . ذکر حداقل تعداد سهامی که هنگام پذیره\u200cنویسی باید توسط پذیره\u200cنویسی تعهد شود و تعیین مبلغی از '
  'آن که باید مقارن پذیره\u200cنویسی نقداً پرداخت گردد. 12 . ذکر شماره و مشخصات حساب بانکی که مبلغ نقدی سهام مورد '
  'تعهد باید به آن حساب پرداخت شود و تعیین مهلتی که طی آن اشخاص ذی\u200cعلاقه می\u200cتوانند برای پذیره\u200cنویسی و '
  'پرداخت مبلغ نقدی به بانک مراجعه کنند. 13 . تصریح به این که اظهارنامه موسسین به انضمام طرح اساسنامه برای مراجعه '
  'علاقمندان به مرجع ثبت شرکت\u200cها تسلیم شده است. 14 . ذکر نام روزنامه کثیرالانتشاری که هر گونه دعوت و اطلاعیه '
  'بعدی تا تشکیل مجمع عمومی موسس منحصراً در آن منتشر خواهد شد. 15 . چگونگی تخصیص سهام به پذیره\u200cنویسان.',
  None),
 (10,
  'مرجع ثبت شرکت\u200cها پس از مطالعه اظهارنامه و ضمائم آن و تطبیق مندرجات آنها با قانون اجازه انتشار اعلامیه '
  'پذیره\u200cنویسی را صادر\u200cخواهد نمود.',
  None),
 (11,
  'اعلامیه پذیره\u200cنویسی باید توسط موسسین در جراید آگهی گردیده و نیز در بانکی که تعهد سهام نزد آن صورت '
  'می\u200cگیرد در معرض دید علاقمندان قرار داده شود.',
  None),
 (12,
  'ظرف مهلتی که در اعلامیه پذیره\u200cنویسی معین شده است علاقمندان به بانک مراجعه و ورقه تعهد سهام را امضا و مبلغی '
  'را که نقداً باید پرداخت شود تادیه و رسید دریافت خواهند کرد.',
  None),
 (13,
  'ورقه تعهد سهم باید مشتمل بر نکات زیر باشد: 1 . نام و موضوع و مرکز اصلی و مدت شرکت. 2 . سرمایه شرکت. 3 . شماره و '
  'تاریخ اجازه انتشار اعلامیه پذیره\u200cنویسی و مرجع صدور آن. 4 . تعداد سهامی که مورد تعهد واقع می\u200cشود و مبلغ '
  'اسمی آن و هم چنین مبلغی که از آن بابت نقداً در موقع پذیره\u200cنویسی باید پرداخت شود. 5 . نام بانک و شماره حسابی '
  'که مبلغ لازم توسط پذیره\u200cنویسان باید به آن حساب پرداخت شود. 6 . هویت و نشانی کامل پذیره\u200cنویس. 7 . قید '
  'این که پذیره\u200cنویس متعهد است مبلغ پرداخت نشده سهام مورد تعهد را طبق مقررات اساسنامه شرکت پرداخت نماید.',
  None),
 (14,
  'ورقه تعهد سهم در دو نسخه تنظیم و با قید تاریخ به امضا پذیره\u200cنویس یا قائم\u200cمقام قانونی او رسیده نسخه اول '
  'نزد بانک نگاهداری و نسخه دوم با قید رسید وجه و مهر و امضا بانک به پذیره\u200cنویس تسلیم می\u200cشود. \u200cتبصره '
  '– در صورتی که ورقه تعهد سهم را شخصی برای دیگری امضا کند هویت و نشانی کامل و سمت امضاکننده قید و مدرک سمت او اخذ '
  'و\u200cضمیمه خواهد شد.',
  None),
 (15,
  'امضاء ورقه تعهد سهم به خودی خود مستلزم قبول اساسنامه شرکت و تصمیمات مجامع عمومی صاحبان سهام می\u200cباشد.',
  None),
 (16,
  'پس از گذشتن مهلتی که برای پذیره\u200cنویسی معین شده است و یا در صورتی که مدت تمدید شده باشد موسسین حداکثر تا یک '
  'ماه به تعهدات پذیره\u200cنویسان رسیدگی و پس از احراز این که تمام سرمایه شرکت صحیحاً تعهد گردیده و اقلاً سی و پنج '
  'درصد آن پرداخت شده است تعداد سهام هر یک از تعهدکنندگان را تعیین و اعلام و مجمع عمومی موسس را دعوت خواهند نمود.',
  None),
 (17,
  'مجمع عمومی موسس با رعایت مقررات این قانون تشکیل میشود و پس از رسیدگی و احراز پذیره\u200cنویسی کلیه سهام شرکت و '
  'تادیه مبالغ\u200c لازم و شور درباره اساسنامه شرکت و تصویب آن اولین مدیران و بازرس یا بازرسان شرکت را انتخاب '
  'میکند. مدیران و بازرسان شرکت باید کتباً قبول\u200c سمت نمایند قبول سمت به خودی خود دلیل بر این است که مدیر و '
  'بازرس با علم به تکالیف و مسئولیت\u200cهای سمت خود عهده\u200cدار آن گردیده\u200cاند از این \u200cتاریخ شرکت تشکیل '
  'شده محسوب می\u200cشود. تبصره (الحاقی 1353/11/22)- هر گونه دعوت و اطلاعیه برای صاحبان سهام تا تشکیل مجمع عمومی '
  'سالانه باید در دو روزنامه کثیرالانتشار منتشر شود یکی از این دو \u200cروزنامه به وسیله مجمع عمومی موسس و روزنامه '
  'دیگر از طرف وزارت اطلاعات و جهانگردی تعیین می\u200cشود.',
  'اصلاحی 1353/11/22'),
 (18,
  'اساسنامه\u200cای که به تصویب مجمع عمومی موسس رسیده به ضمیمه صورت جلسه مجمع و اعلامیه قبولی مدیران و بازرسان جهت '
  'ثبت شرکت به مرجع ثبت شرکت\u200cها تسلیم خواهد شد.',
  None),
 (19,
  'در صورتی که شرکت تا شش ماه از تاریخ تسلیم اظهارنامه مذکور در ماده 6 این قانون به ثبت نرسیده باشد به درخواست هر یک '
  'از\u200c موسسین یا پذیره\u200cنویسان مرجع ثبت شرکت\u200cها که اظهارنامه به آن تسلیم شده است گواهینامه\u200cای '
  'حاکی از عدم ثبت شرکت صادر و به بانکی که تعهد سهام و تادیه وجوه در آن به عمل آمده است ارسال می\u200cدارد تا موسسین '
  'و پذیره\u200cنویسان به بانک مراجعه و تعهدنامه و وجوه پرداختی خود را مسترد\u200c دارند در این صورت هر گونه '
  'هزینه\u200cای که برای تاسیس شرکت پرداخت یا تعهد شده باشد به عهده موسسین خواهد بود.',
  None),
 (20,
  'برای تأسیس و ثبت شرکت\u200cهای سهامی خاص فقط تسلیم اظهارنامه به ضمیمه مدارک زیر به مرجع ثبت شرکت\u200cها کافی '
  'خواهد بود: 1 - اساسنامه شرکت که باید به امضاء کلیه سهامداران رسیده باشد. 2 - اظهارنامه مشعر بر تعهد کلیه سهام و '
  'گواهینامه بانکی حاکی از تأدیه قسمت نقدی آن که نباید کمتر از سی و پنج درصد کل سهام باشد.\u200cاظهارنامه مذکور باید '
  'به امضای کلیه سهامداران رسیده باشد. هرگاه تمام یا قسمتی از سرمایه به صورت غیر نقد باشد باید تمام آن تأدیه گردیده '
  'و صورت\u200cتقویم آن به تفکیک در اظهارنامه منعکس شده باشد و در صورتی که سهام ممتازه وجود داشته باشد باید شرح '
  'امتیازات و موجبات آن در اظهارنامه\u200cمنعکس شده باشد. 3 - انتخاب اولین مدیران و بازرس یا بازرسان شرکت که باید در '
  'صورتجلسه\u200cای قید و به امضای کلیه سهامداران رسیده باشد. 4 - قبول سمت مدیریت و بازرسی با رعایت به قسمت اخیر '
  'ماده 17. 5 - ذکر نام روزنامه کثیرالانتشاری که هر گونه آگهی راجع به شرکت تا تشکیل اولین مجمع عمومی عادی در آن '
  'منتشر خواهد شد. \u200cتبصره - سایر قیود و شرایطی که در این قانون برای تشکیل و ثبت شرکت\u200cهای سهامی عام مقرر '
  'است در مورد شرکت\u200cهای سهامی خاص\u200cلازم\u200cالرعایه نخواهد بود. \u200c',
  'اصلاحی 1348/02/09'),
 (21,
  'شرکت\u200cهای سهامی خاص نمی\u200cتوانند سهام خود را برای پذیره\u200cنویسی یا فروش در بورس اوراق بهادار یا توسط '
  'بانک\u200cها عرضه نمایند و یا به انتشار آگهی و اطلاعیه و یا هر نوع اقدام تبلیغاتی برای فروش سهام خود مبادرت کنند '
  'مگر این که از مقررات مربوط به شرکت\u200cهای سهامی عام به نحوی که در این قانون مذکور است تبعیت نمایند.',
  None),
 (22,
  'استفاده از وجوه تادیه شده به نام شرکت\u200cهای سهامی در شرف تاسیس ممکن نیست مگر پس از به ثبت رسیدن شرکت و یا در '
  'مورد\u200c مذکور در ماده 19.',
  None),
 (23,
  'موسسین شرکت نسبت به کلیه اعمال و اقداماتی که به منظور تاسیس و به ثبت رسانیدن شرکت انجام می\u200cدهند مسئولیت '
  'تضامنی دارند.',
  None),
 (24,
  'سهم قسمتی است از سرمایه شرکت سهامی که مشخص میزان مشارکت و تعهدات و منافع صاحب آن در شرکت سهامی می\u200cباشد '
  'ورقه\u200c سهم سند قابل معامله\u200cای است که نماینده تعداد سهامی است که صاحب آن در شرکت سهامی دارد. \u200cتبصره '
  '1 – سهم ممکن است بانام و یا بی\u200cنام باشد. \u200cتبصره 2 – در صورتی که برای بعضی از سهام شرکت با رعایت مقررات '
  'این قانون مزایایی قائل شوند این گونه سهام سهام ممتاز نامیده می\u200cشود.',
  None),
 (25,
  'اوراق سهام باید متحدالشکل و چاپی و دارای شماره ترتیب بوده و به امضای لااقل دو نفر که به موجب مقررات اساسنامه '
  'تعیین می\u200cشوند برسد.',
  None),
 (26,
  'در ورقه سهم نکات زیر باید قید شود: 1 - نام شرکت و شماره ثبت آن در دفتر ثبت شرکت\u200cها. 2 - مبلغ سرمایه ثبت شده '
  'و مقدار پرداخت شده آن. 3 - تعیین نوع سهم. 4 - مبلغ اسمی سهم و مقدار پرداخت شده آن به حروف و به اعداد. 5 - تعداد '
  'سهامی که هر ورقه نماینده آن است. \u200c',
  'اصلاحی 1348/02/09'),
 (27,
  'تا زمانی که اوراق سهام صادر نشده است شرکت باید به صاحبان سهام گواهینامه موقت سهم بدهد که معرف تعداد و نوع سهام و '
  'مبلغ\u200cپرداخت شده آن باشد. این گواهینامه در حکم سهم است ولی در هر حال ظرف مدت یک سال پس از پرداخت تمامی مبلغ '
  'اسمی سهم باید ورقه سهم\u200cصادر و به صاحب سهم تسلیم و گواهینامه موقت سهم مسترد و ابطال گردد. \u200c',
  'اصلاحی 1348/02/09'),
 (28,
  'تا وقتی که شرکت به ثبت نرسیده صدور ورقه سهم یا گواهینامه موقت سهم ممنوع است. در صورت تخلف امضاکنندگان مسئول '
  'جبران\u200c خسارات اشخاص ثالث خواهند بود.',
  None),
 (29, 'در شرکت\u200cهای سهامی عام مبلغ اسمی هر سهم نباید از ده هزار ریال بیشتر باشد.', None),
 (30,
  'مادام که تمامی مبلغ اسمی هر سهم پرداخت نشده صدور ورقه سهم بی\u200cنام یا گواهینامه موقت بی\u200cنام ممنوع است به '
  'تعهد کننده اینگونه\u200cسهام گواهینامه موقت با نام داده خواهد شد که نقل و انتقال آن تابع مقررات مربوط به نقل و '
  'انتقال سهام بانام است. \u200c',
  'اصلاحی 1348/02/09'),
 (31, 'در مورد صدور گواهینامه موقت سهم مواد 25 و 26 باید رعایت شود.', None),
 (32, 'مبلغ اسمی سهام و همچنین قطعات سهام در صورت تجزیه باید متساوی باشد.', None),
 (33,
  'مبلغ پرداخت نشده سهام هر شرکت سهامی باید ظرف مدت مقرر در اساسنامه مطالبه شود. در غیر این صورت هیات مدیره شرکت '
  'باید\u200c مجمع عمومی فوق\u200cالعاده صاحبان سهام را به منظور تقلیل سرمایه شرکت تا میزان مبلغ پرداخت شده سرمایه '
  'دعوت کند و تشکیل دهد وگرنه هر ذی\u200cنفع حق خواهد داشت که برای تقلیل سرمایه ثبت شده شرکت تا میزان مبلغ پرداخت '
  'شده به دادگاه رجوع کند. \u200cتبصره – مطالبه مبلغ پرداخت نشده سهام یا هر مقدار از آن باید از کلیه صاحبان سهام و '
  'بدون تبعیض به عمل آید.',
  None),
 (34,
  'کسی که تعهد ابتیاع سهمی را نموده مسئول پرداخت تمام مبلغ اسمی آن می\u200cباشد و در صورتی که قبل از تادیه تمام مبلغ '
  'اسمی سهم آن را به دیگری انتقال دهد بعد از انتقال سهم دارنده سهم مسئول پرداخت بقیه مبلغ اسمی آن خواهد بود.',
  None),
 (35,
  'در هر موقع که شرکت بخواهد تمام یا قسمتی از مبلغ پرداخت نشده سهام را مطالبه کند باید مراتب را از طریق نشر آگهی در '
  'روزنامه\u200c کثیرالانتشاری که آگهی\u200cهای مربوط به شرکت در آن منتشر می\u200cشود به صاحبان فعلی سهام اطلاع دهد '
  'و مهلت معقول و متناسبی برای پرداخت مبلغ مورد مطالبه مقرر دارد. پس از انقضاء چنین مهلتی هر مبلغ که تادیه نشده باشد '
  'نسبت به آن خسارت دیر کرد از قرار نرخ رسمی بهره به علاوه چهار\u200c درصد در سال به مبلغ تادیه نشده علاوه خواهد شد '
  'و پس از اخطار از طرف شرکت به صاحب سهم و گذشتن یک ماه اگر مبلغ مورد مطالبه و خسارت تاخیر آن تماماً پرداخت نشود '
  'شرکت این گونه سهام را در صورتی که در بورس اوراق بهادار پذیرفته شده باشد از طریق بورس وگرنه از طریق مزایده به فروش '
  'خواهد رسانید. از حاصل فروش سهم بدواً کلیه هزینه\u200cهای مترتبه برداشت گردیده و در صورتی که خالص حاصل فروش از '
  'بدهی صاحب سهم (\u200cبابت اصل و هزینه\u200cها و خسارت دیر کرد) بیشتر باشد مازاد به وی پرداخت می\u200cشود.',
  None),
 (36,
  'در مورد ماده 35 آگهی فروش سهم با قید مشخصات سهام مورد مزایده فقط یک نوبت در روزنامه کثیرالانتشاری که '
  'آگهی\u200cهای مربوط به\u200cشرکت در آن نشر می\u200cگردد منتشر و یک نسخه از آگهی وسیله پست سفارشی برای صاحب سهم '
  'ارسال می\u200cشود. هرگاه قبل از تاریخی که برای فروش معین شده است کلیه بدهی\u200cهای مربوط به سهام اعم از اصل – '
  'خسارات – هزینه\u200cها به شرکت پرداخت شود شرکت از فروش سهام خودداری خواهد کرد. در صورت فروش سهام نام صاحب سهم '
  'سابق از دفاتر شرکت حذف و اوراق سهام یا گواهینامه موقت سهام با قید کلمه المثنی به نام خریدار صادر\u200cو اوراق '
  'سهام یا گواهینامه موقت سهام قبلی ابطال می\u200cشود و مراتب برای اطلاع عموم آگهی می\u200cگردد.',
  None),
 (37,
  'دارندگان سهام مذکور در ماده 35 حق حضور و رای در مجامع عمومی صاحبان سهام شرکت را نخواهند داشت و در احتساب حد '
  'نصاب\u200cتشکیل مجامع عمومی تعداد این گونه سهام از کل تعداد سهام شرکت کسر خواهد شد. به علاوه حق دریافت سود قابل '
  'تقسیم و حق رجحان در خرید\u200cسهام جدید شرکت و هم چنین حق دریافت اندوخته قابل تقسیم نسبت به این گونه سهام معلق '
  'خواهد ماند.',
  None),
 (38,
  'در مورد ماده 37 هرگاه دارندگان سهام قبل از فروش سهام بدهی خود را بابت اصل و خسارات و هزینه\u200cها به شرکت پرداخت '
  'کنند مجدداً\u200c حق حضور و رای در مجامع عمومی را خواهند داشت و می\u200cتوانند حقوق مالی وابسته به سهام خود را که '
  'مشمول مرور زمان نشده باشد مطالبه کنند.',
  None),
 (39,
  'سهم بی\u200cنام به صورت سند در وجه حامل تنظیم و ملک دارنده آن شناخته می\u200cشود مگر خلاف آن ثابت گردد. نقل و '
  'انتقال این گونه سهام\u200cبه قبض و اقباض به عمل می\u200cآید. \u200cگواهینامه موقت سهام بی\u200cنام در حکم سهام '
  'بی\u200cنام است و از لحاظ مالیات بر درآمد مشمول مقررات سهام بی\u200cنام می\u200cباشد. \u200c',
  None),
 (40,
  'انتقال سهام بانام باید در دفتر ثبت سهام شرکت به ثبت برسد و انتقال دهنده یا وکیل یا نماینده قانونی او باید انتقال '
  'را در دفتر مزبور امضا کند. \u200cدر موردی که تمامی مبلغ اسمی سهم پرداخت نشده است نشانی کامل انتقال گیرنده نیز در '
  'دفتر ثبت سهام شرکت قید و به امضای انتقال گیرنده یا وکیل یا نماینده قانونی او رسیده و از نظر اجرای تعهدات ناشی از '
  'نقل و انتقال سهم معتبر خواهد بود. هر گونه تغییر اقامتگاه نیز باید به همان ترتیب به ثبت رسیده و امضا شود. هر '
  'انتقالی که بدون رعایت شرایط فوق به عمل آید از نظر شرکت و اشخاص ثالث فاقد اعتبار است.',
  None),
 (41,
  'در شرکت\u200cهای سهامی عام نقل و انتقال سهام نمی\u200cتواند مشروط به موافقت مدیران شرکت یا مجامع عمومی صاحبان '
  'سهام بشود.',
  None),
 (42,
  'هر شرکت سهامی می\u200cتواند به موجب اساسنامه و هم چنین تا موقعی که شرکت منحل نشده است طبق تصویب مجمع عمومی '
  'فوق\u200cالعاده صاحبان سهام سهام ممتاز ترتیب دهد. امتیازات این گونه سهام و نحوه استفاده از آن باید به طور وضوح '
  'تعیین گردد. هر گونه تغییر در امتیازات وابسته به سهام ممتاز باید به تصویب مجمع عمومی فوق\u200cالعاده شرکت با جلب '
  'موافقت دارندگان نصف به علاوه یک این گونه سهام انجام گیرد.',
  None),
 (43,
  'هرگاه شرکت بخواهد به موجب مقررات اساسنامه یا بنا به تصمیم مجمع عمومی فوق\u200cالعاده سهامداران خود سهام '
  'بی\u200cنام شرکت را به سهام بانام و یا آن که سهام بانام را به سهام بی\u200cنام تبدیل نماید باید بر طبق مواد زیر '
  'عمل کند.',
  None),
 (44,
  'در مورد تبدیل سهام بی\u200cنام به سهام بانام باید مراتب در روزنامه کثیرالانتشاری که آگهی\u200cهای مربوط به شرکت '
  'در آن نشر می\u200cگردد سه نوبت\u200cهر یک به فاصله پنج روز منتشر و مهلتی که کمتر از شش ماه از تاریخ اولین آگهی '
  'نباشد به صاحبان سهام داده شود تا برای تبدیل سهام خود به مرکز شرکت مراجعه کنند. در آگهی تصریح خواهد شد که پس از '
  'انقضای مهلت مزبور کلیه سهام بی\u200cنام شرکت باطل شده تلقی می\u200cگردد.',
  None),
 (45,
  'سهام بی\u200cنامی که ظرف مهلت مذکور در ماده 44 برای تبدیل به سهام بانام به مرکز شرکت تسلیم نشده باشد باطل شده '
  'محسوب و برابر تعداد آن سهام بانام صادر و توسط شرکت در صورتی که سهام شرکت در بورس اوراق بهادار پذیرفته شده باشد از '
  'طریق بورس وگرنه از طریق حراج\u200c فروخته خواهد شد. آگهی حراج حداکثر تا یک ماه پس از انقضای مهلت شش ماه مذکور فقط '
  'یک نوبت در روزنامه کثیرالانتشاری که آگهی\u200cهای مربوط به شرکت در آن نشر می\u200cگردد منتشر خواهد شد. فاصله بین '
  'آگهی و تاریخ حراج حداقل ده روز و حداکثر یک ماه خواهد بود. در صورتی که در تاریخ تعیین شده تمام یا قسمتی از سهام به '
  'فروش نرسد حراج تا دو نوبت طبق شرایط مندرج در این ماده تجدید خواهد شد.',
  None),
 (46,
  'از حاصل فروش سهامی که بر طبق ماده 45 فروخته می\u200cشود بدواً هزینه\u200cهای مترتبه از قبیل هزینه آگهی حراج یا '
  'حق\u200cالزحمه کارگزار بورس\u200c کسر و مازاد آن توسط شرکت در حساب بانکی بهره\u200cدار سپرده می\u200cشود. در '
  'صورتی که ظرف ده سال از تاریخ فروش سهام باطل شده به شرکت مسترد\u200c شود مبلغ سپرده و بهره مربوطه به دستور شرکت از '
  'طرف بانک به مالک سهم پرداخت می\u200cشود. پس از انقضای ده سال باقیمانده وجوه در حکم مال بلاصاحب بوده و باید از طرف '
  'بانک و با اطلاع دادستان شهرستان به خزانه دولت منتقل گردد. \u200cتبصره – در مورد مواد 45 و 46 هرگاه پس از تجدید '
  'حراج مقداری از سهام به فروش نرسد صاحبان سهام بی\u200cنام که به شرکت مراجعه می\u200cکنند به ترتیب مراجعه به شرکت '
  'اختیار خواهند داشت از خالص حاصل فروش سهامی که فروخته شده به نسبت سهامی بی\u200cنام در دست دارند وجه نقد دریافت '
  'کنند و یا آن که برابر تعداد سهام بی\u200cنام خود سهام بانام تحصیل نمایند و این ترتیب تا وقتی که وجه نقد و سهم '
  'فروخته نشده هر دو در اختیار شرکت قرار\u200cدارد رعایت خواهد شد.',
  None),
 (47,
  'برای تبدیل سهام بانام به سهام بی\u200cنام مراتب فقط یک نوبت در روزنامه کثیرالانتشاری که آگهی\u200cهای مربوط به '
  'شرکت در آن نشر می\u200cگردد.\u200c منتشر و مهلتی که نباید کمتر از دو ماه باشد به صاحبان سهام داده می\u200cشود تا '
  'برای تبدیل سهام خود به مرکز شرکت مراجعه کنند. پس از انقضای مهلت مذکور برابر تعداد سهامی که تبدیل نشده است سهام '
  'بی\u200cنام صادر و در مرکز شرکت نگاهداری خواهد شد تا هر موقع که دارندگان سهام بانام به شرکت مراجعه کنند سهام '
  'بانام آنان اخذ و ابطال و سهام بی\u200cنام به آنها داده شود.',
  None),
 (48,
  'پس از تبدیل کلیه سهام بی\u200cنام به سهام بانام و یا تبدیل سهام بانام به سهام بی\u200cنام و یا حسب مورد پس از '
  'گذشتن هر یک از مهلت\u200cهای\u200cمذکور در مواد 44 و 47 شرکت باید مرجع ثبت شرکت\u200cها را از تبدیل سهام خود '
  'کتباً مطلع سازد تا مراتب طبق مقررات به ثبت رسیده و برای اطلاع عموم آگهی شود.',
  None),
 (49,
  'دارندگان سهامی که بر طبق مواد فوق سهام خود را تعویض ننموده باشند نسبت به آن سهام حق حضور و رای در مجامع عمومی '
  'صاحبان سهام را نخواهند داشت.',
  None),
 (50,
  'در مورد تعویض گواهینامه موقت سهام یا اوراق سهام بانام یا بی\u200cنام بر طبق مفاد مواد 47 و 49 عمل خواهد شد.',
  None),
 (51, 'شرکت سهامی عام می\u200cتواند تحت شرایط مندرج در این قانون اوراق قرضه منتشر کند.', None),
 (52,
  'ورقه قرضه ورقه قابل معامله\u200cای است که معرف مبلغی وام است با بهره معین که تمامی آن یا اجزاء آن در موعد یا '
  'مواعد معینی باید مسترد گردد. برای ورقه قرضه ممکن است علاوه بر بهره حقوق دیگری نیز شناخته شود.',
  None),
 (53, 'دارندگان اوراق قرضه در اداره امور شرکت هیچ گونه دخالتی نداشته و فقط بستانکار شرکت محسوب می\u200cشوند.', None),
 (54, 'پذیره\u200cنویسی و خرید اوراق قرضه عمل تجاری نمی\u200cباشد.', None),
 (55,
  'انتشار اوراق قرضه ممکن نیست مگر وقتی که کلیه سرمایه ثبت شده شرکت تادیه شده و دو سال تمام از تاریخ ثبت شرکت گذشته '
  'و دو ترازنامه آن به تصویب مجمع عمومی رسیده باشد.',
  None),
 (56,
  'هرگاه انتشار اوراق قرضه در اساسنامه شرکت پیش\u200cبینی نشده باشد مجمع عمومی فوق\u200cالعاده صاحبان سهام '
  'می\u200cتواند بنا به پیشنهاد هیات\u200cمدیره انتشار اوراق قرضه را تصویب و شرایط آن را تعیین کند. اساسنامه و یا '
  'مجمع عمومی می\u200cتواند به هیات مدیره شرکت اجازه دهد که طی مدتی که از دو سال تجاوز نکند یک یا چند بار به انتشار '
  'اوراق قرضه مبادرت نماید. \u200cتبصره – در هر بار انتشار مبلغ اسمی اوراق قرضه و نیز قطعات اوراق قرضه (\u200cدر '
  'صورت تجزیه) باید متساوی باشد.',
  None),
 (57,
  'تصمیم راجع به فروش اوراق قرضه و شرایط صدور و انتشار آن باید همراه با طرح اطلاعیه انتشار اوراق قرضه کتباً به مرجع '
  'ثبت شرکت\u200cها اعلام شود. مرجع مذکور مفاد تصمیم را ثبت و خلاصه آن را همراه با طرح اطلاعیه انتشار اوراق قرضه به '
  'هزینه شرکت در روزنامه رسمی\u200cآگهی خواهد نمود. \u200c تبصره – قبل از انجام تشریفات مذکور در ماده فوق هر گونه '
  'آگهی برای فروش اوراق قرضه ممنوع است.',
  None),
 (58,
  'اطلاعیه انتشار اوراق قرضه باید مشتمل بر نکات زیر بوده و توسط دارندگان امضا مجاز شرکت امضا شده باشد: 1 . نام شرکت. '
  '2 . موضوع شرکت. 3 . شماره و تاریخ ثبت شرکت. 4 . مرکز اصلی شرکت. 5 . مدت شرکت. 6 . مبلغ سرمایه شرکت و تصریح به این '
  'که کلیه آن پرداخت شده است. 7 . در صورتی که شرکت سابقاً اوراق قرضه صادر کرده است مبلغ و تعداد و تاریخ صدور آن و '
  'تضمیناتی که احتمالاً برای بازپرداخت آن در نظر گرفته شده است و هم چنین مبالغ بازپرداخت شده آن و در صورتی که اوراق '
  'قرضه سابق قابل تبدیل به سهام شرکت بوده باشد مقداری از آن گونه اوراق قرضه که هنوز تبدیل به سهم نشده است. 8 . در '
  'صورتی که شرکت سابقاً اوراق قرضه موسسه دیگری را تضمین کرده باشد مبلغ و مدت و سایر شرایط تضمین مذکور. 9 . مبلغ قرضه '
  'و مدت آن و هم چنین مبلغ اسمی هر ورقه و نرخ بهره\u200cای که به قرضه تعلق می\u200cگیرد و ترتیب محاسبه آن و ذکر سایر '
  'حقوقی که\u200cاحتمالاً برای اوراق قرضه در نظر گرفته شده است و هم چنین موعد یا مواعد و شرایط بازپرداخت اصل و '
  'پرداخت بهره و غیره و در صورتی که اوراق قرضه قابل بازخرید باشد شرایط و ترتیب بازخرید. 10 . تضمیناتی که احتمالاً '
  'برای اوراق قرضه در نظر گرفته شده است. 11 . اگر اوراق قرضه قابل تعویض با سهام شرکت یا قابل تبدیل به سهام شرکت باشد '
  'مهلت و سایر شرایط تعویض یا تبدیل. 12 . خلاصه گزارش وضع مالی شرکت و خلاصه ترازنامه آخرین سال مالی آن که به تصویب '
  'مجمع عمومی صاحبان سهام رسیده است.',
  None),
 (59,
  'پس از انتشار آگهی مذکور در ماده 57 شرکت باید تصمیم مجمع عمومی و اطلاعیه انتشار اوراق قرضه را با قید شماره و تاریخ '
  'آگهی منتشر شده در روزنامه رسمی و هم چنین شماره و تاریخ روزنامه رسمی که آگهی در آن منتشر شده است در روزنامه '
  'کثیرالانتشاری که آگهی\u200cهای مربوط به شرکت در آن نشر می\u200cگردد آگهی کند.',
  None),
 (60,
  'ورقه قرضه باید شامل نکات زیر بوده و به همان ترتیبی که برای امضای اوراق سهام مقرر شده است امضا بشود: 1 . نام شرکت. '
  '2 . شماره و تاریخ ثبت شرکت. 3 . مرکز اصلی شرکت. 4 . مبلغ سرمایه شرکت. 5 . مدت شرکت. 6 . مبلغ اسمی و شماره ترتیب و '
  'تاریخ صدور ورقه قرضه. 7 . تاریخ و شرایط بازپرداخت قرضه و نیز شرایط بازخرید ورقه قرضه (\u200cاگر قابل بازخرید '
  'باشد). 8 . تضمیناتی که احتمالاً برای قرضه در نظر گرفته شده است. 9 . در صورت قابلیت تعویض اوراق قرضه با سهام شرایط '
  'و ترتیباتی که باید برای تعویض رعایت شود با ذکر نام اشخاص یا موسساتی که تعهد تعویض اوراق قرضه را کرده\u200cاند. 10 '
  '. در صورت قابلیت تبدیل ورقه قرضه به سهام شرکت مهلت و شرایط این تبدیل.',
  None),
 (61,
  'اوراق قرضه ممکن است قابل تعویض با سهام شرکت باشد در این صورت مجمع عمومی فوق\u200cالعاده باید بنا به پیشنهاد هیات '
  'مدیره و گزارش خاص بازرسان شرکت مقارن اجازه انتشار اوراق قرضه افزایش سرمایه شرکت را اقلاً برابر با مبلغ قرضه تصویب '
  'کند.',
  None),
 (62,
  'افزایش سرمایه مذکور در ماده 61 قبل از صدور اوراق قرضه باید به وسیله یک یا چند بانک یا موسسه مالی معتبر '
  'پذیره\u200cنویسی شده باشد و قراردادی که در موضوع این گونه پذیره\u200cنویسی و شرایط آن و تعهد پذیره\u200cنویسی '
  'مبنی بر دادن این گونه سهام به دارندگان اوراق قرضه و سایر شرایط مربوط به آن بین شرکت و این گونه پذیره\u200cنویسان '
  'منعقد شده است نیز باید به تصویب مجمع عمومی مذکور در ماده 61 برسد وگرنه معتبر نخواهد بود. \u200cتبصره – شورای پول '
  'و اعتبار شرایط بانک\u200cها و موسسات مالی را که می\u200cتوانند افزایش سرمایه شرکت\u200cها را پذیره\u200cنویسی '
  'کنند تعیین خواهد نمود.',
  None),
 (63,
  'در مورد مواد 61 و 62 حق رجحان سهامداران شرکت در خرید سهام قابل تعویض با اوراق قرضه خود به خود منتفی خواهد بود.',
  None),
 (64,
  'شرایط و ترتیب تعویض ورقه قرضه با سهم باید در ورقه قرضه قید شود. تعویض ورقه قرضه با سهم تابع میل و رضایت دارنده '
  'ورقه قرضه است. \u200cدارنده ورقه قرضه در هر موقع قبل از سررسید ورقه می\u200cتواند تحت شرایط و به ترتیبی که در '
  'ورقه قید شده است آن را با سهم شرکت تعویض کند.',
  None),
 (65,
  'از تاریخ تصمیم مجمع مذکور در ماده 61 تا انقضای موعد یا مواعد اوراق قرضه شرکت نمی\u200cتواند اوراق قرضه جدید قابل '
  'تعویض یا قابل تبدیل به سهام منتشر کند یا سرمایه خود را مستهلک سازد یا آن را از طریق بازخرید سهام کاهش دهد یا '
  'اقدام به تقسیم اندوخته کند یا در نحوه تقسیم منافع تغییراتی بدهد. کاهش سرمایه شرکت در نتیجه زیان\u200cهای وارده که '
  'منتهی به تقلیل مبلغ اسمی سهام و یا تقلیل عده سهام بشود شامل سهامی نیز که\u200cدارندگان اوراق قرضه در نتیجه تبدیل '
  'اوراق خود دریافت می\u200cدارند می\u200cگردد و چنین تلقی می\u200cشود که این گونه دارندگان اوراق قرضه از همان موقع '
  'انتشار اوراق مزبور سهامدار شرکت بوده\u200cاند.',
  None),
 (66,
  'از تاریخ تصمیم مجمع مذکور در ماده 61 تا انقضای موعد یا مواعد اوراق قرضه صدور سهام جدید در نتیجه انتقال اندوخته به '
  'سرمایه و\u200cبه طور کلی دادن سهم و یا تخصیص یا پرداخت وجه به سهامداران تحت عناوینی از قبیل جایزه یا منافع انتشار '
  'سهام ممنوع خواهد بود مگر آن که حقوق دارندگان اوراق قرضه که متعاقباً اوراق خود را با سهام شرکت تعویض می\u200cکنند '
  'به نسبت سهامی که در نتیجه معاوضه مالک می\u200cشوند حفظ شود.\u200cبه منظور فوق شرکت باید تدابیر لازم را اتخاذ کند '
  'تا دارندگان اوراق قرضه که متعاقباً اوراق خود را با سهام شرکت تعویض می\u200cکنند بتوانند به نسبت و تحت همان شرایط '
  'حقوق مالی مذکور را استیفا نمایند.',
  None),
 (67,
  'سهامی که جهت تعویض با اوراق قرضه صادر می\u200cشود بانام بوده و تا انقضای موعد یا مواعد اوراق قرضه وثیقه تعهد '
  'پذیره\u200cنویسان در برابر\u200cدارندگان اوراق قرضه دائر به تعویض سهام با اوراق مذکور می\u200cباشد و نزد شرکت '
  'نگاهداری خواهد شد این گونه سهام تا انقضاء موعد یا مواعد اوراق\u200cقرضه فقط قابل انتقال به دارندگان اوراق مزبور '
  'بوده و نقل و انتقال این گونه سهام در دفاتر شرکت ثبت نخواهد شد مگر وقتی که تعویض ورقه قرضه با سهم احراز گردد.',
  None),
 (68,
  'سهامی که جهت تعویض با اوراق قرضه صادر می\u200cشود مادام که این تعویض به عمل نیامده است تا انقضاء موعد یا مواعد '
  'اوراق قرضه قابل تامین و توقیف نخواهد بود.',
  None),
 (69,
  'اوراق قرضه ممکن است قابل تبدیل به سهام شرکت باشد در این صورت مجمع عمومی فوق\u200cالعاده\u200cای که اجازه انتشار '
  'اوراق قرضه را می\u200cدهد شرایط و مهلتی را که طی آن دارندگان این گونه اوراق خواهند توانست اوراق خود را به سهام '
  'شرکت تبدیل کنند تعیین و اجازه افزایش سرمایه را به هیات مدیره خواهد داد.',
  None),
 (70,
  'در مورد ماده 69 هیات مدیره شرکت بر اساس تصمیم مجمع عمومی مذکور در همان ماده در پایان مهلت مقرر معادل مبلغ '
  'بازپرداخت نشده اوراق قرضه\u200cای که جهت تبدیل به سهام شرکت عرضه شده است سرمایه شرکت را افزایش داده و پس از ثبت '
  'این افزایش در مرجع ثبت شرکت\u200cها سهام جدید صادر و به دارندگان اوراق مذکور معادل مبلغ بازپرداخت نشده اوراقی که '
  'به شرکت تسلیم کرده\u200cاند سهم خواهد داد.',
  None),
 (71,
  'در مورد اوراق قرضه قابل تبدیل به سهم مجمع عمومی باید بنا به پیشنهاد هیات مدیره و گزارش خاص بازرسان شرکت اتخاذ '
  'تصمیم نماید و هم چنین مواد 63 و 64 در مورد اوراق قرضه قابل تبدیل به سهم نیز باید رعایت شود.',
  None),
 (72,
  'مجمع عمومی شرکت سهامی از اجتماع صاحبان سهام تشکیل می\u200cشود. مقررات مربوط به حضور عده لازم برای تشکیل مجمع '
  'عمومی و آراء لازم جهت اتخاذ تصمیمات در اساسنامه معین خواهد شد مگر در مواردی که به موجب قانون تکلیف خاص برای آن '
  'مقرر شده باشد.',
  None),
 (73,
  'مجامع عمومی به ترتیب عبارتند از: 1 . مجمع عمومی موسس. 2 . مجمع عمومی عادی. 3 . مجمع عمومی فوق\u200cالعاده.',
  None),
 (74,
  'وظایف مجمع عمومی موسس به قرار زیر است: 1 . رسیدگی به گزارش موسسین و تصویب آن و همچنین احراز پذیره\u200cنویسی کلیه '
  'سهام شرکت و تادیه مبالغ لازم. 2 . تصویب طرح اساسنامه شرکت و در صورت لزوم اصلاح آن. 3 . انتخاب اولین مدیران و '
  'بازرس یا بازرسان شرکت. 4 . تعیین روزنامه کثیرالانتشاری که هرگونه دعوت و اطلاعیه بعدی برای سهامداران تا تشکیل '
  'اولین مجمع عمومی عادی در آن منتشر خواهد شد. \u200c تبصره – گزارش موسسین باید حداقل پنج روز قبل از تشکیل مجمع '
  'عمومی موسس در محلی که در آگهی دعوت مجمع تعیین شده است برای مراجعه پذیره\u200cنویسان سهام آماده باشد.',
  None),
 (75,
  'در مجمع عمومی موسس حضور عده\u200cای از پذیره\u200cنویسان که حداقل نصف سرمایه شرکت را تعهد نموده باشند ضروری است. '
  'اگر در اولین دعوت اکثریت مذکور حاصل نشد مجامع عمومی جدید فقط تا دو نوبت توسط موسسین دعوت می\u200cشوند مشروط بر '
  'این که لااقل بیست روز قبل از انعقاد آن مجمع آگهی دعوت آن با قید دستور جلسه قبل و نتیجه آن در روزنامه '
  'کثیرالانتشاری که در اعلامیه پذیره\u200cنویسی معین شده است منتشر گردد.\u200c مجمع عمومی جدید وقتی قانونی است که '
  'صاحبان لااقل یک سوم سرمایه شرکت در آن حاضر باشند. در هر یک از دو مجمع فوق کلیه تصمیمات باید به اکثریت دو ثلث آراء '
  'حاضرین اتخاذ شود در صورتی که در مجمع عمومی یک سوم اکثریت لازم حاضر نشد موسسین عدم تشکیل شرکت را اعلام '
  'می\u200cدارند. \u200cتبصره – در مجمع عمومی موسس کلیه موسسین و پذیره\u200cنویسان حق حضور دارند و هر سهم دارای یک '
  'رای خواهد بود.',
  None),
 (76,
  'هرگاه یک یا چند نفر از موسسین آورده غیر نقد داشته باشند موسسین باید قبل از اقدام به دعوت مجمع عمومی موسس نظر '
  'کتبی\u200cکارشناس رسمی وزارت دادگستری را در مورد ارزیابی آورده\u200cهای غیر نقد جلب و آن را جزء گزارش اقدامات خود '
  'در اختیار مجمع عمومی موسس\u200cبگذارند. در صورتی که موسسین برای خود مزایایی مطالبه کرده باشند باید توجیه آن به '
  'ضمیمه گزارش مزبور به مجمع موسس تقدیم شود.',
  None),
 (77,
  'گزارش مربوط به ارزیابی آورده\u200cهای غیر نقد و علل و موجبات مزایای مطالبه شده باید در مجمع عمومی موسس مطرح گردد. '
  '\u200cدارندگان آورده غیر نقد و کسانی که مزایای خاصی برای خود مطالبه کرده\u200cاند در موقعی که تقویم آورده غیر '
  'نقدی که تعهد کرده\u200cاند یا مزایای آنها موضوع رای است حق رای ندارند و آن قسمت از سرمایه غیر نقد که موضوع مذاکره '
  'و رای است از حیث حد نصاب جزء سرمایه شرکت منظور نخواهد شد.',
  None),
 (78,
  'مجمع عمومی نمی\u200cتواند آورده\u200cهای غیر نقد را بیش از آنچه که از طرف کارشناس رسمی دادگستری ارزیابی شده است '
  'قبول کند.',
  None),
 (79,
  'هرگاه آورده غیر نقد یا مزایایی که مطالبه شده است تصویب نگردد دومین جلسه مجمع به فاصله مدتی که از یک ماه تجاوز '
  'نخواهد کرد تشکیل خواهد شد. در فاصله دو جلسه اشخاصی که آورده غیر نقد آنها قبول نشده است در صورت تمایل '
  'می\u200cتوانند تعهد غیر نقد خود را به تعهد نقد تبدیل و مبالغ لازم را تادیه نمایند و اشخاصی که مزایای مورد مطالبه '
  'آنها تصویب نشده می\u200cتوانند با انصراف از آن مزایا در شرکت باقی بمانند. در\u200cصورتی که صاحبان آورده غیر نقد و '
  'مطالبه\u200cکنندگان مزایا به نظر مجمع تسلیم نشوند تعهد آنها نسبت به سهام خود باطل شده محسوب می\u200cگردد و '
  'سایر\u200c پذیره\u200cنویسان می\u200cتوانند به جای آنها سهام شرکت را تعهد و مبالغ لازم را تادیه کنند.',
  None),
 (80,
  'در جلسه دوم مجمع عمومی موسس که بر طبق ماده قبل به منظور رسیدگی به وضع آورده\u200cهای غیر نقد و مزایای مطالبه شده '
  'تشکیل می\u200cگردد باید بیش از نصف پذیره\u200cنویسان هر مقدار از سهام شرکت که تعهد شده است حاضر باشند. در آگهی '
  'دعوت این جلسه باید نتیجه جلسه قبل و دستور جلسه دوم قید گردد.',
  None),
 (81,
  'در صورتی که در جلسه دوم معلوم گردد که در اثر خروج دارندگان آورده غیر نقد و یا مطالبه\u200cکنندگان مزایا و عدم '
  'تعهد و تأدیه سهام آنها از\u200cطرف سایر پذیره\u200cنویسان قسمتی از سرمایه شرکت تعهد نشده است و به این ترتیب شرکت '
  'قابل تشکیل نباشد مؤسسین باید ظرف ده روز از تاریخ\u200cتشکیل آن مجمع مراتب را به مرجع ثبت شرکت\u200cها اطلاع دهند '
  'تا مرجع مزبور گواهینامه مذکور در ماده 19 این قانون را صادر کند. \u200c',
  'اصلاحی 1348/02/09'),
 (82,
  'در شرکت\u200cهای سهامی خاص تشکیل مجمع عمومی موسس الزامی نیست لیکن جلب نظر کارشناس مذکور در ماده 76 این '
  'قانون\u200cضروری است و نمی\u200cتوان آورده\u200cهای غیر نقد را به مبلغی بیش از ارزیابی کارشناس قبول نمود.',
  None),
 (83,
  'هر گونه تغییر در مواد اساسنامه یا در سرمایه شرکت یا انحلال شرکت قبل از موعد منحصراً در صلاحیت مجمع عمومی '
  'فوق\u200cالعاده می\u200cباشد.',
  None),
 (84,
  'در مجمع عمومی فوق\u200cالعاده دارندگان بیش از نصف سهامی که حق رأی دارند باید حاضر باشند. اگر در اولین دعوت حد '
  'نصاب مذکور\u200cحاصل نشد مجمع برای بار دوم دعوت و با حضور دارندگان بیش از یک سوم سهامی که حق رأی دارند رسمیت '
  'یافته و اتخاذ تصمیم خواهد نمود به\u200cشرط آن که در دعوت دوم نتیجه دعوت اول قید شده باشد. \u200c',
  'اصلاحی 1348/02/09'),
 (85, 'تصمیمات مجمع عمومی فوق\u200cالعاده همواره به اکثریت دو سوم آراء حاضر در جلسه رسمی معتبر خواهد بود.', None),
 (86,
  'مجمع عمومی عادی می\u200cتواند نسبت به کلیه امور شرکت به جز آنچه که در صلاحیت مجمع عمومی موسس و فوق\u200cالعاده '
  'است تصمیم بگیرد.',
  None),
 (87,
  'در مجمع عمومی عادی حضور دارندگان اقلاً بیش از نصف سهامی که حق رأی دارند ضروری است اگر در اولین دعوت حد نصاب '
  'مذکور\u200cحاصل نشد مجمع برای بار دوم دعوت خواهد شد و با حضور هر عده از صاحبان سهامی که حق رأی دارد رسمیت یافته و '
  'اخذ تصمیم خواهد نمود. به\u200cشرط آن که در دعوت دوم نتیجه دعوت اول قید شده باشد. \u200c',
  'اصلاحی 1348/02/09'),
 (88,
  'در مجمع عمومی عادی تصمیمات همواره به اکثریت نصف به علاوه یک آراء حاضر در جلسه رسمی معتبر خواهد بود مگر در مورد '
  'انتخاب مدیران و بازرسان که اکثریت نسبی کافی خواهد بود. \u200cدر مورد انتخاب مدیران تعداد آراء هر رای دهنده در عدد '
  'مدیرانی که باید انتخاب شوند ضرب می\u200cشود و حق رای هر رای دهنده برابر با حاصل ضرب مذکور خواهد بود. رای دهنده '
  'می\u200cتواند آراء خود را به یک نفر بدهد یا آن را بین چند نفری که مایل باشد تقسیم کند اساسنامه شرکت '
  'نمی\u200cتواند خلاف این ترتیب را مقرر دارد.',
  None),
 (89,
  'مجمع عمومی عادی باید سالی یک بار در موقعی که در اساسنامه پیش\u200cبینی شده است برای رسیدگی به ترازنامه و حساب سود '
  'و زیان\u200cسال مالی قبل و صورت دارایی و مطالبات و دیون شرکت و صورتحساب دوره عملکرد سالیانه شرکت و رسیدگی به '
  'گزارش مدیران و بازرس یا بازرسان و سایر امور مربوط به حساب\u200cهای سال مالی تشکیل شود. \u200cتبصره – بدون قرائت '
  'گزارش بازرس یا بازرسان شرکت در مجمع عمومی اخذ تصمیم نسبت به ترازنامه و حساب سود و زیان سال مالی معتبر نخواهد بود.',
  None),
 (90,
  'تقسیم سود و اندوخته بین صاحبان سهام فقط پس از تصویب مجمع عمومی جایز خواهد بود و در صورت وجود منافع تقسیم ده درصد '
  'از سود ویژه سالانه بین صاحبان سهام الزامی است.',
  None),
 (91,
  'چنانچه هیات مدیره مجمع عمومی عادی سالانه را در موعد مقرر دعوت نکند بازرس یا بازرسان شرکت مکلفند راساً اقدام به '
  'دعوت مجمع مزبور بنمایند.',
  None),
 (92,
  'هیات مدیره و هم چنین بازرس یا بازرسان شرکت می\u200cتوانند در مواقع مقتضی مجمع عمومی عادی را به طور '
  'فوق\u200cالعاده دعوت نمایند. در این صورت دستور جلسه مجمع باید در آگهی دعوت قید شود.',
  None),
 (93,
  'در هر موقعی که مجمع عمومی صاحبان سهام بخواهد در حقوق نوع مخصوصی از سهام شرکت تغییر بدهد تصمیم مجمع قطعی نخواهد '
  'بود مگر بعد از آن که دارندگان این گونه سهام در جلسه خاصی آن تصمیم را تصویب کنند و برای آن که تصمیم جلسه خاص مذکور '
  'معتبر باشد باید دارندگان لااقل نصف این گونه سهام در جلسه حاضر باشند و اگر در این دعوت این حد نصاب حاصل نشود در '
  'دعوت دوم حضور دارندگان اقلاً یک سوم اینگونه سهام کافی خواهد بود. تصمیمات همواره به اکثریت دو سوم آراء معتبر خواهد '
  'بود.',
  None),
 (94,
  'هیچ مجمع عمومی نمی\u200cتواند تابعیت شرکت را تغییر بدهد و یا هیچ اکثریتی نمی\u200cتواند بر تعهدات صاحبان سهام '
  'بیفزاید.',
  None),
 (95,
  'سهامدارانی که اقلاً یک پنجم سهام شرکت را مالک باشند حق دارند که دعوت صاحبان سهام را برای تشکیل مجمع عمومی از هیات '
  'مدیره خواستار شوند و هیات مدیره باید حداکثر تا بیست روز مجمع مورد درخواست را با رعایت تشریفات مقرره دعوت کند در '
  'غیر این صورت درخواست\u200cکنندگان می\u200cتوانند دعوت مجمع را از بازرس یا بازرسان شرکت خواستار شوند و بازرس یا '
  'بازرسان مکلف خواهند بود که با رعایت تشریفات مقرره مجمع مورد تقاضا را حداکثر تا ده روز دعوت نمایند وگرنه آنگونه '
  'صاحبان سهام حق خواهند داشت مستقیماً به دعوت مجمع اقدام کنند به شرط\u200cآن که کلیه تشریفات راجع به دعوت مجمع را '
  'رعایت نموده و در آگهی دعوت به عدم اجابت درخواست خود توسط هیات مدیره و بازرسان تصریح نمایند.',
  None),
 (96,
  'در مورد ماده 95 دستور مجمع منحصراً موضوعی خواهد بود که در تقاضانامه ذکر شده است و هیات\u200cرییسه مجمع از بین '
  'صاحبان سهام انتخاب خواهد شد.',
  None),
 (97,
  'در کلیه موارد دعوت صاحبان سهام برای تشکیل مجامع عمومی باید از طریق نشر آگهی در روزنامه کثیرالانتشاری که '
  'آگهی\u200cهای مربوط به شرکت در آن نشر می\u200cگردد به عمل آید. هر یک از مجامع عمومی سالیانه باید روزنامه '
  'کثیرالانتشاری را که هر گونه دعوت و اطلاعیه بعدی برای سهامداران تا تشکیل مجمع عمومی سالانه بعد در آن منتشر خواهد '
  'شد تعیین نمایند. این تصمیم باید در روزنامه کثیرالانتشاری که تا تاریخ چنین تصمیمی جهت نشر دعوتنامه\u200cها و '
  'اطلاعیه\u200cهای مربوط به شرکت قبلاً تعیین شده منتشر گردد. \u200cتبصره – در مواقعی که کلیه صاحبان سهام در مجمع '
  'حاضر باشند نشر آگهی و تشریفات دعوت الزامی نیست.',
  None),
 (98, 'فاصله بین نشر دعوتنامه مجمع عمومی و تاریخ تشکیل آن حداقل ده روز و حداکثر چهل روز خواهد بود.', None),
 (99,
  'قبل از تشکیل مجمع عمومی هر صاحب سهمی که مایل به حضور در مجمع عمومی باشد باید با ارائه ورقه سهم یا تصدیق موقت سهم '
  'متعلق به خود به شرکت مراجعه و ورقه ورود به جلسه را دریافت کند. \u200cفقط سهامدارانی حق ورود به مجمع را دارند که '
  'ورقه ورودی دریافت کرده باشند. از حاضرین در مجمع صورتی ترتیب داده خواهد شد که در آن هویت کامل و اقامتگاه و تعداد '
  'سهام و تعداد آراء هر یک از حاضرین قید و به امضا آنان خواهد رسید.',
  None),
 (100,
  'در آگهی دعوت صاحبان سهام برای تشکیل مجمع عمومی دستور جلسه و تاریخ و محل تشکیل مجمع با قید ساعت و نشانی کامل باید '
  'قید شود.',
  None),
 (101,
  'مجامع عمومی توسط هیات رئیسه\u200cای مرکب از یک رئیس و یک منشی و دو ناظر اداره می\u200cشود. در صورتی که ترتیب '
  'دیگری در اساسنامه پیش\u200cبینی نشده باشد ریاست مجمع با رئیس هیات مدیره خواهد بود مگر در مواقعی که انتخاب یا عزل '
  'بعضی از مدیران یا کلیه آنها جزء دستور جلسه مجمع باشد که در این صورت رئیس مجمع از بین سهامداران حاضر در جلسه به '
  'اکثریت نسبی انتخاب خواهد شد. ناظران از بین صاحبان سهام انتخاب خواهند شد ولی منشی جلسه ممکن است صاحب سهم نباشد.',
  None),
 (102,
  'در کلیه مجامع عمومی حضور وکیل یا قائم\u200cمقام قانونی صاحب سهم و هم چنین حضور نماینده یا نمایندگان شخصیت حقوقی '
  'به شرط ارائه مدرک وکالت یا نمایندگی به منزله حضور خود صاحب سهم است.',
  None),
 (103,
  'در کلیه مواردی که در این قانون اکثریت آراء در مجامع عمومی ذکر شده است مراد اکثریت آراء حاضرین در جلسه است.',
  None),
 (104,
  'هرگاه در مجمع عمومی تمام موضوعات مندرج در دستور مجمع مورد اخذ تصمیم واقع نشود هیات رئیسه مجمع با تصویب مجمع '
  'می\u200cتواند اعلام تنفس نموده و تاریخ جلسه بعد را که نباید دیرتر از دو هفته باشد تعیین کند. تمدید جلسه محتاج به '
  'دعوت و آگهی مجدد نیست و در جلسات بعد مجمع با همان حد نصاب جلسه اول رسمیت خواهد داشت.',
  None),
 (105,
  'از مذاکرات و تصمیمات مجمع عمومی صورتجلسه\u200cای توسط منشی ترتیب داده می\u200cشود که به امضا هیات رئیسه مجمع '
  'رسیده و یک نسخه از آن در مرکز شرکت نگهداری خواهد شد.',
  None),
 (106,
  'در مواردی که تصمیمات مجمع عمومی متضمن یکی از امور ذیل باشد یک نسخه از صورتجلسه مجمع باید به جهت ثبت به مرجع '
  'شرکت\u200cها ارسال گردد: 1 . انتخاب مدیران و بازرس یا بازرسان. 2 . تصویب ترازنامه. 3 . کاهش یا افزایش سرمایه و هر '
  'نوع تغییر در اساسنامه. 4 . انحلال شرکت و نحوه تصفیه آن.',
  None),
 (107,
  'شرکت سهامی به وسیله هیات مدیره\u200cای که از بین صاحبان سهام انتخاب شده و کلاً یا بعضاً قابل عزل می\u200cباشند '
  'اداره خواهد شد. عده اعضای هیات مدیره در شرکت\u200cهای سهامی عمومی نباید از پنج نفر کمتر باشد.',
  None),
 (108, 'مدیران شرکت توسط مجمع عمومی موسس و مجمع عمومی عادی انتخاب می\u200cشوند.', None),
 (109,
  'مدت مدیریت مدیران در اساسنامه معین می\u200cشود لیکن این مدت از دو سال تجاوز نخواهد کرد. \u200cانتخاب مجدد مدیران '
  'بلامانع است.',
  None),
 (110,
  'اشخاص حقوقی را می\u200cتوان به مدیریت شرکت انتخاب نمود. در این صورت شخص حقوقی همان مسئولیت\u200cهای مدنی شخص '
  'حقیقی عضو هیات مدیره را داشته و باید یک نفر را به نمایندگی دائمی خود جهت انجام وظایف مدیریت معرفی نماید. '
  '\u200cچنین نماینده\u200cای مشمول همان شرایط و تعهدات و مسئولیت\u200cهای مدنی و جزایی عضو هیات مدیره بوده و از جهت '
  'مدنی با شخص حقوقی که او را به نمایندگی تعیین نموده است مسئولیت تضامنی خواهد داشت. \u200cشخص حقوقی عضو هیات مدیره '
  'می\u200cتواند نماینده خود را عزل کند به شرط آن که در همان موقع جانشین او را کتباً به شرکت معرفی نماید وگرنه غایب '
  'محسوب می\u200cشود.',
  None),
 (111,
  'اشخاص ذیل نمی\u200cتوانند به مدیریت شرکت انتخاب شوند: 1 . محجورین و کسانی که حکم ورشکستگی آنها صادر شده است. 2 . '
  'کسانی که به علت ارتکاب جنایت با یکی از جنحه\u200cهای ذیل به موجب حکم قطعی از حقوق اجتماعی کلاً یا بعضاً محروم شده '
  'باشند در مدت محرومیت: \u200cسرقت، خیانت در امانت، کلاهبرداری، جنحه\u200cهایی که به موجب قانون در حکم خیانت در '
  'امانت یا کلاهبرداری شناخته شده است، اختلاس، تدلیس، تصرف غیر قانونی در اموال عمومی. تبصره (اصلاحی 1348/02/09)- '
  'دادگاه شهرستان به تقاضای هر ذینفع حکم عزل هر مدیری را که برخلاف مفاد این ماده انتخاب شود یا پس از انتخاب مشمول '
  'مفاد این ماده گردد صادر خواهد کرد و حکم دادگاه مزبور قطعی خواهد بود.',
  None),
 (112,
  'در صورتی که بر اثر فوت یا استعفا یا سلب شرایط از یک یا چند نفر از مدیران تعداد اعضاء هیات مدیره از حداقل مقرر در '
  'این قانون\u200cکمتر شود اعضاء علی\u200cالبدل به ترتیب مقرر در اساسنامه والا به ترتیب مقرر توسط مجمع عمومی جای '
  'آنان را خواهند گرفت و در صورتی که عضو علی\u200cالبدل تعیین نشده باشد و یا تعداد اعضاء علی\u200cالبدل کافی برای '
  'تصدی محل\u200cهای خالی در هیات مدیره نباشد مدیران باقیمانده باید بلافاصله مجمع عمومی عادی شرکت را جهت تکمیل اعضاء '
  'هیات مدیره دعوت نمایند.',
  None),
 (113,
  'در مورد ماده 112 هرگاه هیات مدیره حسب مورد از دعوت مجمع عمومی برای انتخاب مدیری که سمت او بلامتصدی مانده خودداری '
  'کند هر ذی\u200cنفع حق دارد از بازرس یا بازرسان شرکت بخواهد که به دعوت مجمع عمومی عادی جهت تکمیل عده مدیران با '
  'رعایت تشریفات لازم اقدام کنند و بازرس یا بازرسان مکلف به انجام چنین درخواستی می\u200cباشند.',
  None),
 (114,
  'مدیران باید تعداد سهامی را که اساسنامه شرکت مقرر کرده است دارا باشند. این تعداد سهام نباید از تعداد سهامی که به '
  'موجب اساسنامه جهت دادن رای در مجامع عمومی لازم است کمتر باشد. این سهام برای تضمین خساراتی است که ممکن است از '
  'تقصیرات مدیران منفرداً یا مشترکاً بر شرکت وارد شود. سهام مذکور با اسم بوده و قابل انتقال نیست و مادام که مدیری '
  'مفاصا حساب دوره تصدی خود در شرکت را دریافت نداشته باشد سهام مذکور در صندوق شرکت به عنوان وثیقه باقی خواهد ماند.',
  None),
 (115,
  'در صورتی که مدیری هنگام انتخاب مالک تعداد سهام لازم به عنوان وثیقه نباشند و هم چنین در صورت انتقال قهری سهام مورد '
  'وثیقه\u200cو یا افزایش یافتن تعداد سهام لازم به عنوان وثیقه، مدیر باید ظرف مدت یک ماه تعداد سهام لازم به عنوان '
  'وثیقه را تهیه و به صندوق شرکت بسپارد\u200cوگرنه مستعفی محسوب خواهد شد. \u200c',
  'اصلاحی 1348/02/09'),
 (116,
  'تصویب ترازنامه و حساب سود و زیان هر دوره مالی شرکت به منزله مفاصا حساب مدیران برای همان دوره مالی می\u200cباشد و '
  'پس از تصویب ترازنامه و حساب سود و زیان دوره مالی که طی آن مدت مدیریت مدیران منقضی یا به هر نحو دیگری از آنان سلب '
  'سمت شده است سهام مورد وثیقه اینگونه مدیران خود به خود از قید وثیقه آزاد خواهد شد.',
  None),
 (117,
  'بازرس یا بازرسان شرکت مکلفند هر گونه تخلفی از مقررات قانونی و اساسنامه شرکت در مورد سهام وثیقه مشاهده کنند به '
  'مجمع عمومی عادی گزارش دهند.',
  None),
 (118,
  'جز درباره موضوعاتی که به موجب مقررات این قانون اخذ تصمیم و اقدام درباره آنها در صلاحیت خاص مجامع عمومی است مدیران '
  'شرکت دارای کلیه اختیارات لازم برای اداره امور شرکت می\u200cباشند مشروط بر آن که تصمیمات و اقدامات آنها در حدود '
  'موضوع شرکت باشد. محدود کردن اختیارات مدیران در اساسنامه یا به موجب تصمیمات مجامع عمومی فقط از لحاظ روابط بین '
  'مدیران و صاحبان سهام معتبر بوده و در مقابل اشخاص ثالث باطل و کان\u200cلم\u200cیکن است.',
  None),
 (119,
  'هیات مدیره در اولین جلسه خود از بین اعضای هیات یک رئیس و یک نایب رئیس که باید شخص حقیقی باشند برای هیات مدیره '
  'تعیین می\u200cنماید. مدت ریاست رئیس و نیابت نایب رئیس هیات مدیره بیش از مدت عضویت آن\u200cها در هیات مدیره نخواهد '
  'بود. هیات مدیره در هر موقع می\u200cتواند رئیس و نایب رئیس هیات مدیره را از سمت\u200cهای مذکور عزل کند. هر ترتیبی '
  'خلاف این ماده مقرر شود کان\u200cلم\u200cیکن خواهد بود. \u200cتبصره 1 – از نظر اجرای مفاد این ماده شخص حقیقی که به '
  'عنوان نماینده شخص حقوقی عضو هیات مدیره معرفی شده باشند در حکم عضو هیات مدیره تلقی خواهد شد. \u200cتبصره 2 – هرگاه '
  'رئیس هیات مدیره موقتاً نتواند وظایف خود را انجام دهد وظایف او را نایب رئیس هیات مدیره انجام خواهد داد.',
  None),
 (120,
  'رئیس هیات مدیره علاوه بر دعوت و اداره جلسات هیات مدیره موظف است که مجامع عمومی صاحبان سهام را در مواردی که هیات '
  'مدیره مکلف به دعوت آن\u200cها می\u200cباشد دعوت نماید.',
  None),
 (121,
  'برای تشکیل جلسات هیات مدیره حضور بیش از نصف اعضاء هیات مدیره لازم است. تصمیمات باید به اکثریت آراء حاضرین اتخاذ '
  'گردد مگر آن که در اساسنامه اکثریت بیشتری مقرر شده باشد.',
  None),
 (122,
  'ترتیب دعوت و تشکیل جلسات هیات مدیره را اساسنامه تعیین خواهد کرد. ولی در هر حال عده\u200cای از مدیران که اقلاً یک '
  'سوم اعضاء هیات مدیره را تشکیل دهند می\u200cتوانند در صورتی که از تاریخ تشکیل آخرین جلسه هیات مدیره حداقل یک ماه '
  'گذشته باشد با ذکر دستور جلسه هیات مدیره را دعوت نمایند.',
  None),
 (123,
  'برای هر یک از جلسات هیات مدیره باید صورتجلسه\u200cای تنظیم و لااقل به امضا اکثریت مدیران حاضر در جلسه برسد. در '
  'صورت\u200cجلسات هیات مدیره نام مدیرانی که حضور دارند یا غایب می\u200cباشند و خلاصه\u200cای از مذاکرات و هم چنین '
  'تصمیمات متخذ در جلسه با قید تاریخ در آن ذکر می\u200cگردد. هر یک از مدیران که با تمام یا بعضی از تصمیمات مندرج در '
  'صورتجلسه مخالف باشد نظر او باید در صورتجلسه قید شود.',
  None),
 (124,
  'هیات مدیره باید اقلاً یک نفر شخص حقیقی را به مدیریت عامل شرکت برگزیند و حدود اختیارات و مدت تصدی و حق\u200cالزحمه '
  'او را تعیین کند در صورتی که مدیرعامل عضو هیات مدیره باشد دوره مدیریت عامل او از مدت عضویت او در هیات مدیره بیشتر '
  'نخواهد بود. مدیرعامل شرکت نمی\u200cتواند در عین حال رئیس هیات مدیره همان شرکت باشد مگر با تصویب سه چهارم آراء '
  'حاضر در مجمع عمومی. \u200cتبصره – هیات مدیره در هر موقع می\u200cتواند مدیرعامل را عزل نماید.',
  None),
 (125,
  'مدیرعامل شرکت در حدود اختیاراتی که توسط هیات مدیره به او تفویض شده است نماینده شرکت محسوب و از طرف شرکت حق امضاء '
  'دارد.',
  None),
 (126,
  'اشخاص مذکور در ماده 111 نمی\u200cتوانند به مدیریت عامل شرکت انتخاب شوند و هم چنین هیچکس نمی\u200cتواند در عین حال '
  'مدیریت عامل بیش از یک شرکت را داشته باشد. تصمیمات و اقدامات مدیر عاملی که برخلاف مفاد این ماده انتخاب شده است در '
  'مقابل صاحبان سهام و اشخاص ثالث معتبر و مسئولیت\u200cهای سمت مدیریت عامل شامل حال او خواهد شد.',
  None),
 (127,
  'هرکس برخلاف ماده 126 به مدیریت عامل انتخاب شود یا پس از انتخاب مشمول ماده مذکور گردد دادگاه شهرستان به تقاضای هر '
  'ذی\u200cنفع حکم عزل او را صادر خواهد کرد و چنین حکمی قطعی خواهد بود.',
  None),
 (128,
  'نام و مشخصات و حدود اختیارات مدیرعامل باید با ارسال نسخه\u200cای از صورتجلسه هیات مدیره به مرجع ثبت شرکت\u200cها '
  'اعلام و پس از ثبت در روزنامه رسمی آگهی شود.',
  None),
 (129,
  'اعضاء هیات مدیره و مدیر عامل شرکت و هم چنین موسسات و شرکت\u200cهایی که اعضای هیات مدیره و یا مدیر عامل شرکت شریک '
  'یا عضو هیات مدیره یا مدیر عامل آن\u200cها باشند نمی\u200cتوانند بدون اجازه هیات مدیره در معاملاتی که با شرکت یا '
  'به حساب شرکت می\u200cشود به طور مستقیم یا غیر مستقیم طرف معامله واقع و یا سهیم شوند و در صورت اجازه نیز هیات '
  'مدیره مکلف است بازرس شرکت را از معامله\u200cای که اجازه آن داده شده بلافاصله مطلع نماید و گزارش آن را به اولین '
  'مجمع عمومی عادی صاحبان سهام بدهد و بازرس نیز مکلف است ضمن گزارش خاصی حاوی جزئیات معامله نظر خود را درباره چنین '
  'معامله\u200cای به همان مجمع تقدیم کند. عضو هیات مدیره یا مدیر عامل ذینفع در معامله، در جلسه هیات مدیره و نیز در '
  'مجمع عمومی عادی، هنگام اخذ تصمیم نسبت به معامله مذکور، حق رای نخواهد داشت.',
  None),
 (130,
  'معاملات مذکور در ماده 129 در هر حال ولو آن که توسط مجمع عادی تصویب نشود در مقابل اشخاص ثالث معتبر است مگر در '
  'موارد\u200cتدلیس و تقلب که شخص ثالث در آن شرکت کرده باشد. در صورتی که بر اثر انجام معامله به شرکت خسارتی وارد '
  'آمده باشد جبران خسارت بر عهده\u200cهیأت مدیره و مدیر عامل یا مدیران ذینفع و مدیرانی است که اجازه آن معامله را '
  'داده\u200cاند که همگی آنها متضامناً مسئول جبران خسارت وارده به شرکت\u200cمی\u200cباشند. \u200c',
  'اصلاحی 1348/02/09'),
 (131,
  'در صورتی که معاملات مذکور در ماده 129 این قانون بدون اجازه هیات مدیره صورت گرفته باشد هرگاه مجمع عمومی عادی شرکت '
  'آنها را تصویب نکند آن معاملات قابل ابطال خواهد بود و شرکت می\u200cتواند تا سه سال از تاریخ انعقاد معامله و در '
  'صورتی که معامله مخفیانه انجام گرفته باشد تا سه سال از تاریخ کشف آن بطلان معامله را از دادگاه صلاحیتدار درخواست '
  'کند. لیکن در هر حال مسئولیت مدیر و مدیران و یا مدیر عامل ذی\u200cنفع در مقابل شرکت باقی خواهد بود. تصمیم به '
  'درخواست بطلان معامله با مجمع عمومی عادی صاحبان سهام است که پس از استماع گزارش بازرس مشعر بر عدم رعایت تشریفات '
  'لازم جهت انجام معامله در این مورد رای خواهد داد. مدیر یا مدیر عامل ذینفع در معامله حق شرکت در رای نخواهد داشت. '
  'مجمع عمومی مذکور در این ماده به دعوت هیات مدیره یا بازرس شرکت تشکیل خواهد شد.',
  None),
 (132,
  'مدیر عامل شرکت و اعضاء هیات مدیره به استثناء اشخاص حقوقی حق ندارند هیچگونه وام یا اعتبار از شرکت تحصیل نمایند و '
  'شرکت نمی\u200cتواند دیون آنان را تضمین یا تعهد کند. اینگونه عملیات به خودی خود باطل است. در مورد بانک\u200cها و '
  'شرکت\u200cهای مالی و اعتباری معاملات مذکور در این ماده به شرط آن که تحت قیود و شرایط عادی و جاری انجام گیرد معتبر '
  'خواهد بود. ممنوعیت مذکور در این ماده شامل اشخاصی نیز که به نمایندگی شخص حقوقی عضو هیات مدیره در جلسات هیات مدیره '
  'شرکت می\u200cکنند و هم چنین شامل همسر و پدر و مادر و اجداد و اولاد و اولاد اولاد و برادر و خواهر اشخاص مذکور در '
  'این ماده می\u200cباشد.',
  None),
 (133,
  'مدیران و مدیر عامل نمی\u200cتوانند معاملاتی نظیر معاملات شرکت که متضمن رقابت با عملیات شرکت باشد انجام دهند. هر '
  'مدیری که از\u200cمقررات این ماده تخلف کند و تخلف او موجب ضرر شرکت گردد مسئول جبران آن خواهد بود. منظور از ضرر در '
  'این ماده اعم است از ورود خسارت یا\u200cتقویت منفعت. \u200c',
  'اصلاحی 1348/02/09'),
 (134,
  'مجمع عمومی عادی صاحبان سهام می\u200cتواند با توجه به ساعات حضور اعضاء غیر موظف هیات مدیره در جلسات هیات مزبور '
  'پرداخت مبلغی را به آنها به طور مقطوع بابت حق حضور آنها در جلسات تصویب کند مجمع عمومی این مبلغ را با توجه به تعداد '
  'ساعات و اوقاتی که هر عضو هیات مدیره در جلسات هیات حضور داشته است تعیین خواهد کرد. هم چنین در صورتی که در اساسنامه '
  'پیش\u200cبینی شده باشد مجمع عمومی می\u200cتواند تصویب کند که نسبت معینی از سود خالص سالانه شرکت به عنوان پاداش به '
  'اعضاء هیات مدیره تخصیص داده شود اعضاء غیر موظف هیات مدیره حق ندارند به جز آنچه در این ماده پیش\u200cبینی شده است '
  'در قبال سمت مدیریت خود به طور مستمر یا غیر مستمر بابت حقوق یا پاداش یا حق\u200cالزحمه وجهی از شرکت دریافت کنند.',
  None),
 (135,
  'کلیه اعمال و اقدامات مدیران و مدیر عامل شرکت در مقابل اشخاص ثالث نافذ و معتبر است و نمی\u200cتوان به عذر عدم '
  'اجرای تشریفات مربوط به طرز انتخاب آن\u200cها اعمال و اقدامات آنان را غیر معتبر دانست.',
  None),
 (136,
  'در صورت انقضاء مدت ماموریت مدیران تا زمان انتخاب مدیران جدید مدیران سابق کماکان مسئول امور شرکت و اداره آن خواهند '
  'بود.\u200c هرگاه مراجع موظف به دعوت مجمع عمومی به وظیفه خود عمل نکنند هر ذی\u200cنفع می\u200cتواند از مرجع ثبت '
  'شرکت\u200cها دعوت مجمع عمومی عادی را برای انتخاب مدیران تقاضا نماید.',
  None),
 (137, 'هیات مدیره باید لااقل هر شش ماه یک بار خلاصه صورت دارایی و قروض شرکت را تنظیم کرده به بازرسان بدهد.', None),
 (138,
  'هیات مدیره موظف است بعد از انقضای سال مالی شرکت ظرف مهلتی که در اساسنامه پیش\u200cبینی شده است مجمع عمومی سالیانه '
  'را برای تصویب عملیات سال مالی قبل و تصویب ترازنامه و حساب سود و زیان شرکت دعوت نماید.',
  None),
 (139,
  'هر صاحب سهم می\u200cتواند از پانزده روز قبل از انعقاد مجمع عمومی در مرکز شرکت به صورت حساب\u200cها مراجعه کرده و '
  'از ترازنامه و حساب سود و زیان و گزارش عملیات مدیران و گزارش بازرسان رونوشت بگیرد.',
  None),
 (140,
  'هیات مدیره مکلف است هر سال یک بیستم از سود خالص شرکت را به عنوان اندوخته قانونی موضوع نماید. همین که اندوخته '
  'قانونی به یک دهم سرمایه شرکت رسید موضوع کردن آن اختیاری است و در صورتی که سرمایه شرکت افزایش یابد کسر یک بیستم '
  'مذکور ادامه خواهد یافت تا وقتی که اندوخته قانونی به یک دهم سرمایه بالغ گردد.',
  None),
 (141,
  'اگر بر اثر زیان\u200cهای وارده حداقل نصف سرمایه شرکت از میان برود هیات مدیره مکلف است بلافاصله مجمع عمومی '
  'فوق\u200cالعاده صاحبان سهام را دعوت نماید تا موضوع انحلال یا بقاء شرکت مورد شور و رای واقع شود. هرگاه مجمع مزبور '
  'رای به انحلال شرکت ندهد باید در همان\u200cجلسه و با رعایت مقررات ماده 6 این قانون سرمایه شرکت را به مبلغ سرمایه '
  'موجود کاهش دهد. \u200cدر صورتی که هیات مدیره برخلاف این ماده به دعوت مجمع عمومی فوق\u200cالعاده مبادرت ننماید و '
  'یا مجمعی که دعوت می\u200cشود نتواند مطابق مقررات قانونی منعقد گردد هر ذی\u200cنفع می\u200cتواند انحلال شرکت را از '
  'دادگاه صلاحیتدار درخواست کند.',
  None),
 (142,
  'مدیران و مدیر عامل شرکت در مقابل شرکت و اشخاص ثالث نسبت به تخلف از مقررات قانونی یا اساسنامه شرکت و یا مصوبات '
  'مجمع عمومی بر حسب مورد منفرداً یا مشترکاً مسئول می\u200cباشند و دادگاه حدود مسئولیت هر یک را برای جبران خسارت '
  'تعیین خواهد نمود.',
  None),
 (143,
  'در صورتی که شرکت ورشکسته شود یا پس از انحلال معلوم شود که دارایی شرکت برای تادیه دیون آن کافی نیست دادگاه '
  'صلاحیتدار می\u200cتواند به تقاضای هر ذی\u200cنفع هر یک از مدیران و یا مدیر عامل را که ورشکستگی شرکت یا کافی نبودن '
  'دارایی شرکت به نحوی از انحاء معلول تخلفات او بوده است منفرداً یا متضامناً به تادیه آن قسمت از دیونی که پرداخت آن '
  'از دارایی شرکت ممکن نیست محکوم نماید.',
  None),
 (144,
  'مجمع عمومی عادی در هر سال یک یا چند بازرس انتخاب می\u200cکند تا بر طبق این قانون به وظایف خود عمل کنند. انتخاب '
  'مجدد بازرس یا بازرسان بلامانع است. \u200cمجمع عمومی عادی در هر موقع می\u200cتواند بازرس یا بازرسان را عزل کند به '
  'شرط آن که جانشین آنها را نیز انتخاب نماید. \u200cتبصره – در حوزه\u200cهایی که وزارت اقتصاد اعلام می\u200cکند '
  'وظایف بازرسی شرکت\u200cها را در شرکت\u200cهای سهامی عام اشخاصی می\u200cتوانند ایفا کنند که نام آنها در فهرست رسمی '
  'بازرسان شرکت\u200cها درج شده باشد. شرایط تنظیم فهرست و احراز صلاحیت بازرسی در شرکت\u200cهای سهامی عام و درج نام '
  'اشخاص صلاحیتدار در فهرست مذکور و مقررات و تشکیلات شغلی بازرسان تابع آیین\u200cنامه\u200cای می\u200cباشد که به '
  'پیشنهاد وزارت اقتصاد و تصویب کمیسیون\u200cهای اقتصاد مجلسین قابل اجراء خواهد بود.',
  None),
 (145,
  'انتخاب اولین بازرس یا بازرسان شرکت\u200cهای سهامی عام در مجمع عمومی موسس و انتخاب اولین بازرس یا بازرسان '
  'شرکت\u200cهای سهامی خاص طبق ماده 20 این قانون به عمل خواهد آمد.',
  None),
 (146,
  'مجمع عمومی عادی باید یک یا چند بازرس علی\u200cالبدل نیز انتخاب کند تا در صورت معذوریت یا فوت یا استعفاء یا سلب '
  'شرایط یا عدم قبول سمت توسط بازرس یا بازرسان اصلی جهت انجام وظایف بازرسی دعوت شوند.',
  None),
 (147,
  'اشخاص زیر نمی\u200cتوانند به سمت بازرسی شرکت سهامی انتخاب شوند: 1 . اشخاص مذکور در ماده 111 این قانون. 2 . مدیران '
  'و مدیرعامل شرکت. 3 . اقربای سببی و نسبی مدیران و مدیرعامل تا درجه سوم از طبقه اول و دوم. 4 . هرکس که خود یا همسرش '
  'از اشخاص مذکور در بند 2 موظفاً حقوق دریافت می\u200cدارد.',
  None),
 (148,
  'بازرس یا بازرسان علاوه بر وظایفی که در سایر مواد این قانون برای آنان مقرر شده است مکلفند درباره صحت و درستی صورت '
  'دارایی و صورتحساب دوره عملکرد و حساب سود و زیان و ترازنامه\u200cای که مدیران برای تسلیم به مجمع عمومی تهیه '
  'می\u200cکنند و هم چنین درباره صحت مطالب و اطلاعاتی که مدیران در اختیار مجامع عمومی گذاشته\u200cاند اظهار نظر '
  'کنند. بازرسان باید اطمینان حاصل نمایند که حقوق صاحبان سهام در\u200cحدودی که قانون و اساسنامه شرکت تعیین کرده است '
  'به طور یکسان رعایت شده باشد و در صورتی که مدیران اطلاعاتی برخلاف حقیقت در اختیار صاحبان سهام قرار دهند بازرسان '
  'مکلفند که مجمع عمومی را از آن آگاه سازند.',
  None),
 (149,
  'بازرس یا بازرسان می\u200cتوانند در هر موقع هر گونه رسیدگی و بازرسی لازم را انجام داده و اسناد و مدارک و اطلاعات '
  'مربوط به شرکت را\u200cمطالبه کرده و مورد رسیدگی قرار دهند. بازرس یا بازرسان می\u200cتوانند به مسئولیت خود در '
  'انجام وظایفی که بر عهده دارند از نظر کارشناسان استفاده کنند به شرط آن که آن\u200cها را قبلاً به شرکت معرفی کرده '
  'باشند. این کارشناسان در مواردی که بازرس تعیین می\u200cکند مانند خود بازرس حق هر گونه تحقیق و رسیدگی را خواهند '
  'داشت.',
  None),
 (150,
  'بازرس یا بازرسان موظفند با توجه به ماده 148 این قانون گزارش جامعی راجع به وضع شرکت به مجمع عمومی عادی تسلیم '
  'کنند.\u200c گزارش بازرسان باید لااقل ده روز قبل از تشکیل مجمع عمومی عادی جهت مراجعه صاحبان سهام در مرکز شرکت '
  'آماده باشد. \u200cتبصره – در صورتی که شرکت بازرسان متعدد داشته باشد هر یک می\u200cتواند به تنهایی وظایف خود را '
  'انجام دهد لیکن کلیه بازرسان باید گزارش واحدی تهیه کنند. در صورت وجود اختلاف نظر بین بازرسان موارد اختلاف با ذکر '
  'دلیل در گزارش قید خواهد شد.',
  None),
 (151,
  'بازرس یا بازرسان باید هر گونه تخلف یا تقصیری در امور شرکت از ناحیه مدیران و مدیر عامل مشاهده کنند به اولین مجمع '
  'عمومی\u200cاطلاع دهند و در صورتی که ضمن انجام ماموریت خود از وقوع جرمی مطلع شوند باید به مرجع قضایی صلاحیتدار '
  'اعلام نموده و نیز جریان را به اولین مجمع عمومی گزارش دهند.',
  None),
 (152,
  'در صورتی که مجمع عمومی بدون دریافت گزارش بازرس یا بر اساس گزارش اشخاصی که برخلاف ماده 147 این قانون به عنوان '
  'بازرس تعیین شده\u200cاند صورت دارایی و ترازنامه و حساب سود و زیان شرکت را مورد تصویب قرار دهد این تصویب به هیچ '
  'وجه اثر قانونی نداشته از درجه اعتبار ساقط خواهد بود.',
  None),
 (153,
  'در صورتی که مجمع عمومی بازرس معین نکرده باشد یا یک یا چند نفر از بازرسان به عللی نتوانند گزارش بدهند یا از دادن '
  'گزارش امتناع کنند رئیس دادگاه شهرستان به تقاضای هر ذی\u200cنفع بازرس یا بازرسان را به تعداد مقرر در اساسنامه شرکت '
  'انتخاب خواهد کرد تا وظایف مربوطه را تا انتخاب بازرس به وسیله مجمع عمومی انجام دهند. تصمیم رئیس دادگاه شهرستان در '
  'این مورد غیر قابل شکایت است.',
  None),
 (154,
  'بازرس یا بازرسان در مقابل شرکت و اشخاص ثالث نسبت به تخلفاتی که در انجام وظایف خود مرتکب می\u200cشوند طبق قواعد '
  'عمومی\u200cمربوط به مسئولیت مدنی مسئول جبران خسارات وارده خواهند بود.',
  None),
 (155, 'تعیین حق\u200cالزحمه بازرس با مجمع عمومی عادی است.', None),
 (156,
  'بازرس نمی\u200cتواند در معاملاتی که با شرکت یا به حساب شرکت انجام می\u200cگیرد به طور مستقیم یا غیر مستقیم '
  'ذی\u200cنفع شود.',
  None),
 (157,
  'سرمایه شرکت را می\u200cتوان از طریق صدور سهام جدید و یا از طریق بالا بردن مبلغ اسمی سهام موجود افزایش داد.',
  None),
 (158,
  'تادیه مبلغ اسمی سهام جدید به یکی از طرق زیر امکان\u200cپذیر است: 1 . پرداخت مبلغ اسمی سهم به نقد. 2 . تبدیل '
  'مطالبات نقدی حال شده اشخاص از شرکت به سهام جدید. 3 . انتقال سود تقسیم نشده یا اندوخته یا عواید حاصله از اضافه '
  'ارزش سهام جدید به سرمایه شرکت. 4 . تبدیل اوراق قرضه به سهام. \u200cتبصره 1 – فقط در شرکت سهامی خاص تادیه مبلغ '
  'اسمی سهام جدید به غیر نقد نیز مجاز است. تبصره 2 – انتقال اندوخته قانونی به سرمایه ممنوع است.',
  None),
 (159,
  'افزایش سرمایه از طریق بالابردن مبلغ اسمی سهام موجود در صورتی که برای صاحبان سهام ایجاد تعهد کند ممکن نخواهد بود '
  'مگر آن که کلیه صاحبان سهام با آن موافق باشند.',
  None),
 (160,
  'شرکت می\u200cتواند سهام جدید را برابر مبلغ اسمی بفروشند یا این که مبلغی علاوه بر مبلغ اسمی سهم به عنوان اضافه '
  'ارزش سهم از خریداران دریافت کند. شرکت می\u200cتواند عواید حاصله از اضافه ارزش سهام فروخته شده را به اندوخته منتقل '
  'سازد یا نقداً بین صاحبان سهام سابق تقسیم کند یا در ازاء آن سهام جدید به صاحبان سهام سابق بدهد.',
  None),
 (161,
  'مجمع عمومی فوق\u200cالعاده به پیشنهاد هیات مدیره پس از قرائت گزارش بازرس یا بازرسان شرکت در مورد افزایش سرمایه '
  'شرکت اتخاذ تصمیم می\u200cکند. \u200cتبصره 1 – مجمع عمومی فوق\u200cالعاده که در مورد افزایش سرمایه اتخاذ تصمیم '
  'می\u200cکند شرایط مربوط به فروش سهام جدید و تادیه قیمت آن را تعیین یا اختیار تعیین آن را به هیات مدیره واگذار '
  'خواهد کرد. \u200cتبصره 2 – پیشنهاد هیات مدیره راجع به افزایش سرمایه باید متضمن توجیه لزوم افزایش سرمایه و نیز '
  'شامل گزارشی درباره امور شرکت از بدو سال مالی در جریان و اگر تا آن موقع مجمع عمومی نسبت به حساب\u200cهای سال مالی '
  'قبل تصمیم نگرفته باشد حاکی از وضع شرکت از ابتدای سال مالی قبل باشد. گزارش بازرس یا بازرسان باید شامل اظهار نظر '
  'درباره پیشنهاد هیات مدیره باشد.',
  None),
 (162,
  'مجمع عمومی فوق\u200cالعاده می\u200cتواند به هیات مدیره اجازه دهد که ظرف مدت معینی که نباید از پنج سال تجاوز کند '
  'سرمایه شرکت را تا میزان مبلغ معینی به یکی از طرق مذکور در این قانون افزایش دهد.',
  None),
 (163,
  'هیات مدیره در هر حال مکلف است در هر نوبت پس از عملی ساختن افزایش سرمایه حداکثر ظرف یک ماه مراتب را ضمن '
  'اصلاح\u200c اساسنامه در قسمت مربوط به مقدار سرمایه ثبت شده شرکت به مرجع ثبت شرکت\u200cها اعلام کند تا پس از ثبت '
  'جهت اطلاع عموم آگهی شود.',
  None),
 (164, 'اساسنامه شرکت نمی\u200cتواند متضمن اختیار افزایش سرمایه برای هیات مدیره باشد.', None),
 (165, 'مادام که سرمایه قبلی شرکت تماماً تادیه نشده است افزایش سرمایه شرکت تحت هیچ عنوانی مجاز نخواهد بود.', None),
 (166,
  'در خرید سهام جدید صاحبان سهام شرکت به نسبت سهامی که مالکند حق تقدم دارند و این حق قابل نقل و انتقال است مهلتی که '
  'طی\u200cآن سهامداران می\u200cتوانند حق تقدم مذکور را اعمال کنند کمتر از شصت روز نخواهد بود. این مهلت از روزی که '
  'برای پذیره\u200cنویسی تعیین می\u200cگردد شروع می\u200cشود.',
  None),
 (167,
  'مجمع عمومی فوق\u200cالعاده که افزایش سرمایه را از طریق فروش سهام جدید تصویب می\u200cکند یا اجازه آن را به هیات '
  'مدیره می\u200cدهد حق تقدم صاحبان سهام را نسبت به پذیره\u200cنویسی تمام یا قسمتی از سهام جدید از آنان سلب کند به '
  'شرط آن که چنین تصمیمی پس از قرائت گزارش هیات مدیره و گزارش بازرس یا بازرسان شرکت اتخاذ گردد وگرنه باطل خواهد بود. '
  '\u200c تبصره – گزارش هیات مدیره مذکور در این ماده باید مشتمل بر توجیه لزوم افزایش سرمایه و سلب حق تقدم از '
  'سهامداران و معرفی شخص یا\u200cاشخاصی که سهام جدید برای تخصیص به آنها در نظر گرفته شده است و تعداد و قیمت اینگونه '
  'سهام و عواملی که در تعیین قیمت در نظر گرفته شده است باشد. گزارش بازرس یا بازرسان باید حاکی از تایید عوامل و جهاتی '
  'باشد که در گزارش هیات مدیره ذکر شده است.',
  None),
 (168,
  'در مورد ماده 167 چنانچه سلب حق تقدم در پذیره\u200cنویسی سهام جدید از بعضی از صاحبان سهام به نفع بعضی دیگر انجام '
  'می\u200cگیرد سهامدارانی که سهام جدید برای تخصیص به آن\u200cها در نظر گرفته شده است حق ندارند در اخذ رای درباره '
  'سلب حق تقدم سایر سهامداران شرکت کنند. در احتساب حد نصاب رسمیت جلسه و اکثریت لازم جهت معتبر بودن تصمیمات مجمع '
  'عمومی سهام سهامدارانی که سهام جدید برای تخصیص به آنها در نظر گرفته شده است به حساب نخواهد آمد.',
  None),
 (169,
  'در شرکت\u200cهای سهامی خاص پس از اتخاذ تصمیم راجع به افزایش سرمایه از طریق انتشار سهام جدید باید مراتب از طریق '
  'نشر آگهی در روزنامه کثیرالانتشاری که آگهی\u200cهای مربوط به شرکت در آن نشر می\u200cگردد به اطلاع صاحبان سهام برسد '
  'در این آگهی باید اطلاعات مربوط به مبلغ افزایش سرمایه و مبلغ اسمی سهام جدید و حسب مورد مبلغ اضافه ارزش سهم و تعداد '
  'سهامی که هر صاحب سهم به نسبت سهام خود حق تقدم در خرید آن\u200cها را دارد و مهلت پذیره\u200cنویسی و نحوه پرداخت '
  'ذکر شود. در صورتی که برای سهام جدید شرایط خاصی در نظر گرفته شده باشد چگونگی این شرایط در آگهی قید خواهد شد.',
  None),
 (170,
  'در شرکت\u200cهای سهامی عام پس از اتخاذ تصمیم راجع به افزایش سرمایه از طریق انتشار سهام جدید باید آگهی به نحو '
  'مذکور در ماده 169 منتشر و در آن قید شود که صاحبان سهام بی\u200cنام برای دریافت گواهینامه حق خرید سهامی که حق تقدم '
  'در خرید آن را دارند ظرف مهلت معین که نباید کمتر از بیست روز باشد به مراکزی که از طرف شرکت تعیین و در آگهی قید شده '
  'است مراجعه کنند. برای صاحبان سهام بانام گواهینامه\u200cهای حق خرید باید توسط پست سفارشی ارسال گردد.',
  None),
 (171,
  'گواهینامه حق خرید سهم مذکور در ماده فوق باید مشتمل بر نکات زیر باشد: 1 . نام و شماره ثبت و مرکز اصلی شرکت. 2 . '
  'مبلغ سرمایه فعلی و هم چنین مبلغ افزایش سرمایه شرکت. 3 . تعداد و نوع سهامی که دارنده گواهینامه حق خرید آن را دارد '
  'با ذکر مبلغ اسمی سهم و حسب مورد مبلغ اضافه ارزش آن. 4 . نام بانک و مشخصات حساب سپرده\u200cای که وجوه لازم باید در '
  'آن پرداخته شود. 5 . مهلتی که طی آن دارنده گواهینامه می\u200cتواند از حق خرید مندرج در گواهینامه استفاده کند. 6 . '
  'هر گونه شرایط دیگری که برای پذیره\u200cنویسی مقرر شده باشد. \u200c تبصره – گواهینامه حق خرید سهم باید به همان '
  'ترتیبی که برای امضای اوراق سهام شرکت مقرر است به امضاء برسد.',
  None),
 (172,
  'در صورتی که حق تقدم در پذیره\u200cنویسی سهام جدید از صاحبان سهام سلب شده باشد یا صاحبان سهام از حق تقدم خود ظرف '
  'مهلت مقرر استفاده نکنند حسب مورد تمام یا باقیمانده سهام جدید عرضه و به متقاضیان فروخته خواهد شد.',
  None),
 (173,
  'شرکت\u200cهای سهامی عام باید قبل از عرضه کردن سهام جدید برای پذیره\u200cنویسی عمومی ابتدا طرح اعلامیه '
  'پذیره\u200cنویسی سهام جدید را به مرجع ثبت شرکت\u200cها تسلیم و رسید دریافت کنند.',
  None),
 (174,
  'طرح اعلامیه پذیره\u200cنویسی مذکور در ماده 173 باید به امضای دارندگان امضای مجاز شرکت رسیده و مشتمل بر نکات زیر '
  'باشد: 1 - نام و شماره ثبت شرکت. 2 - موضوع شرکت و نوع فعالیت\u200cهای آن. 3 - مرکز اصلی شرکت و در صورتی که شرکت '
  'شعبی داشته باشد نشانی شعب آن. 4 - در صورتی که شرکت برای مدت محدود تشکیل شده باشد تاریخ انقضاء مدت آن. 5 - مبلغ '
  'سرمایه شرکت قبل از افزایش سرمایه. 6 - اگر سهام ممتاز منتشر شده باشد تعداد و امتیازات آن. 7 - هویت کامل اعضاء هیأت '
  'مدیره و مدیر عامل شرکت. 8 - شرایط حضور و حق رأی صاحبان سهام در مجامع عمومی. 9 - مقررات اساسنامه راجع به تقسیم سود '
  'و تشکیل اندوخته و تقسیم دارایی بعد از تصفیه. 10 - مبلغ و تعداد اوراق قرضه قابل تبدیل به سهم که شرکت منتشر کرده '
  'است و مهلت و شرایط تبدیل اوراق قرضه به سهم. 11 - مبلغ بازپرداخت نشده انواع دیگر اوراق قرضه\u200cای که شرکت منتشر '
  'کرده است و تضمینات مربوط به آن. 12 - مبلغ دیون شرکت و هم چنین مبلغ دیون اشخاص ثالث که توسط شرکت تضمین شده است. 13 '
  '- مبلغ افزایش سرمایه. 14 - تعداد و نوع سهام جدیدی که صاحبان سهام با استفاده از حق تقدم خود تعهد کرده\u200cاند. 15 '
  '- تاریخ شروع و خاتمه مهلت پذیره\u200cنویسی. 16 - مبلغ اسمی و نوع سهامی که باید تعهد شود و حسب مورد مبلغ اضافه '
  'ارزش سهم. 17 - حداقل تعداد سهامی که هنگام پذیره\u200cنویسی باید تعهد شود. 18 - نام بانک و مشخصات حساب '
  'سپرده\u200cای که وجوه لازم باید در آن پرداخته شود. 19 - ذکر نام روزنامه کثیرالانتشاری که اطلاعیه\u200cها و '
  'آگهی\u200cهای شرکت در آن نشر می\u200cشود. \u200c',
  'اصلاحی 1348/02/09'),
 (175,
  'آخرین ترازنامه و حساب سود و زیان شرکت که به تصویب مجمع عمومی رسیده است باید به ضمیمه طرح اعلامیه پذیره\u200cنویسی '
  'سهام جدید به مرجع ثبت شرکت\u200cها تسلیم گردد و در صورتی که شرکت تا آن موقع ترازنامه و حساب سود و زیان تنظیم '
  'نکرده باشد این نکته باید در طرح اعلامیه پذیره\u200cنویسی قید شود.',
  None),
 (176,
  'مرجع ثبت شرکت\u200cها پس از وصول طرح اعلامیه پذیره\u200cنویسی و ضمائم آن و تطبیق مندرجات آنها با مقررات قانونی '
  'اجازه انتشار اعلامیه پذیره\u200cنویسی سهام جدید را صادر خواهد نمود.',
  None),
 (177,
  'اعلامیه پذیره\u200cنویسی سهام جدید باید علاوه بر روزنامه کثیرالانتشاری که آگهی\u200cهای شرکت در آن نشر '
  'می\u200cگردد اقلاً در دو روزنامه کثیرالانتشاری دیگر آگهی شود و نیز در بانکی که تعهد سهام در نزد آن به عمل '
  'می\u200cآید در معرض دید علاقمندان قرار داده شود. در اعلامیه پذیره\u200cنویسی باید قید شود که آخرین ترازنامه و '
  'حساب سود و زیان شرکت که به تصویب مجمع عمومی رسیده است در نزد مرجع ثبت شرکت\u200cها و در مرکز شرکت برای مراجعه '
  'علاقمندان آماده است.',
  None),
 (178,
  'خریداران ظرف مهلتی که در اعلامیه پذیره\u200cنویسی سهام جدید معین شده است و نباید از دو ماه کمتر باشد به بانک '
  'مراجعه و ورقه تعهد سهام را امضا کرده و مبلغی را که باید پرداخته شود تادیه و رسید دریافت خواهند کرد.',
  None),
 (179,
  'پذیره\u200cنویسی سهام جدید به موجب ورقه تعهد خرید سهم که باید شامل نکات زیر باشد به عمل خواهد آمد: 1 . نام و '
  'موضوع و مرکز اصلی و شماره ثبت شرکت. 2 . سرمایه شرکت قبل از افزایش سرمایه. 3 . مبلغ افزایش سرمایه. 4 . شماره و '
  'تاریخ اجازه انتشار اعلامیه پذیره\u200cنویسی سهام جدید و مرجع صدور آن. 5 . تعداد و نوع سهامی که مورد تعهد واقع '
  'می\u200cشود و مبلغ اسمی آن. 6 . نام بانک و شماره حسابی که بهای سهم در آن پرداخته می\u200cشود. 7 . هویت و نشانی '
  'کامل پذیره\u200cنویس.',
  None),
 (180, 'مقررات مواد 14 و 15 این قانون در مورد تعهد خرید سهم جدید نیز حاکم است.', None),
 (181,
  'پس از گذشتن مهلتی که برای پذیره\u200cنویسی معین شده است و در صورت تمدید بعد از انقضای مدت تمدید شده هیات مدیره '
  'حداکثر تا یک ماه به تعهدات پذیره\u200cنویسان رسیدگی کرده و تعداد سهام هر یک از تعهدکنندگان را تعیین و اعلام و '
  'مراتب را جهت ثبت و آگهی به مرجع ثبت شرکت\u200cها اطلاع خواهد داد. \u200cهر گاه پس از رسیدگی به اوراق '
  'پذیره\u200cنویسی مقدار سهام خریداری شده بیش از میزان افزایش سرمایه باشد هیات مدیره مکلف است ضمن تعیین تعداد سهام '
  'هر خریدار دستور استرداد وجه سهام اضافه خریداری شده را به بانک مربوط بدهد.',
  None),
 (182,
  'هرگاه افزایش سرمایه شرکت تا نه ماه از تاریخ تسلیم طرح اعلامیه پذیره\u200cنویسی مذکور در ماده 174 به مرجع ثبت '
  'شرکت\u200cها به ثبت نرسد به درخواست هر یک از پذیره\u200cنویسان سهام جدید مرجع ثبت شرکت که طرح اعلامیه '
  'پذیره\u200cنویسی به آن تسلیم شده است گواهینامه\u200cای حاکی از عدم ثبت افزایش سرمایه شرکت صادر و به بانکی که تعهد '
  'سهام و تادیه وجوه در آن به عمل آمده است ارسال می\u200cدارد تا اشخاصی که سهام جدید را پذیره\u200cنویسی '
  'کرده\u200cاند به بانک مراجعه و وجوه پرداختی خود را مسترد دارند. در این صورت هر گونه هزینه\u200cای که برای افزایش '
  'سرمایه شرکت پرداخت یا تعهد شده باشد به عهده شرکت قرار می\u200cگیرد.',
  None),
 (183,
  'برای ثبت افزایش سرمایه شرکت\u200cهای سهامی خاص فقط تسلیم اظهارنامه به ضمیمه مدارک زیر به مرجع ثبت شرکت\u200cها '
  'کافی خواهد\u200cبود: 1 - صورتجلسه مجمع عمومی فوق\u200cالعاده که افزایش سرمایه را تصویب نموده یا اجازه آن را به '
  'هیأت مدیره داده است و در صورت اخیر\u200cصورتجلسه هیأت مدیره که افزایش سرمایه را مورد تصویب قرار داده است. 2 - یک '
  'نسخه از روزنامه\u200cای که آگهی مذکور در ماده 169 این قانون در آن نشر گردیده است. 3 - اظهارنامه مشعر بر فروش کلیه '
  'سهام جدید و در صورتی که سهام جدید امتیازاتی داشته باشد باید شرح امتیازات و موجبات آن در اظهارنامه\u200cقید شود. 4 '
  '- در صورتی که قسمتی از افزایش سرمایه به صورت غیر نقد باشد باید تمام قسمت غیر نقد تحویل گردیده و با رعایت ماده 82 '
  'این قانون به\u200cتصویب مجمع عمومی فوق\u200cالعاده رسیده باشد مجمع عمومی فوق\u200cالعاده در این مورد با حضور '
  'صاحبان سهام شرکت و پذیره\u200cنویسان سهام جدید\u200cتشکیل شده و رعایت مقررات مواد 77 لغایت 81 این قانون در آن '
  'قسمت که به آورده غیر نقد مربوط می\u200cشود الزامی خواهد بود و یک نسخه از\u200cصورتجلسه مجمع عمومی فوق\u200cالعاده '
  'باید به اظهارنامه مذکور در این ماده ضمیمه شود. \u200cتبصره - اظهارنامه\u200cهای مذکور در این ماده باید به امضاء '
  'کلیه هیأت مدیره رسیده باشد. \u200c',
  'اصلاحی 1348/02/09'),
 (184,
  'وجوهی که به حساب افزایش سرمایه تادیه می\u200cشود باید در حساب سپرده مخصوصی نگاهداری شود. تامین و توقیف و انتقال '
  'وجوه مزبور به حساب\u200cهای شرکت ممکن نیست مگر پس از به ثبت رسیدن افزایش سرمایه شرکت.',
  None),
 (185,
  'در صورتی که مجمع عمومی فوق\u200cالعاده صاحبان سهام افزایش سرمایه شرکت را از طریق تبدیل مطالبات نقدی حال شده اشخاص '
  'از\u200c شرکت تصویب کرده باشد سهام جدیدی که در نتیجه اینگونه افزایش سرمایه صادر خواهد شد با امضاء ورقه خرید سهم '
  'توسط طلبکارانی که مایل به پذیره\u200cنویسی سهام جدید باشند انجام می\u200cگیرد.',
  None),
 (186, 'در ورقه خرید سهم مذکور در ماده 185 نکات مندرج در بندهای 1 و 2 و 3 و 5 و 7 و 8 ماده 179 باید قید شود.', None),
 (187,
  'در مورد ماده 185 پس از انجام پذیره\u200cنویسی باید در موقع به ثبت رسانیدن افزایش سرمایه در مرجع ثبت شرکت\u200cها '
  'صورت کاملی از مطالبات نقدی حال شده بستانکاران پذیره\u200cنویس را که به سهام شرکت تبدیل شده است به ضمیمه رونوشت '
  'اسناد و مدارک حاکی از تصفیه آنگونه مطالبات که بازرسان شرکت صحت آن را تایید کرده باشند همراه با صورتجلسه مجمع '
  'عمومی فوق\u200cالعاده و اظهارنامه هیات مدیره مشعر بر این که کلیه\u200cاین سهام خریداری شده و بهای آن دریافت شده '
  'است به مرجع ثبت شرکت\u200cها تسلیم شود.',
  None),
 (188,
  'در موردی که افزایش سرمایه از طریق بالا بردن مبلغ اسمی سهام موجود صورت می\u200cگیرد کلیه افزایش سرمایه باید نقداً '
  'پرداخت شود و نیز سهام جدیدی که در قبال افزایش سرمایه صادر می\u200cشود باید هنگام پذیره\u200cنویسی بر حسب مورد '
  'کلاً پرداخته یا تهاتر شود.',
  None),
 (189,
  'علاوه بر کاهش اجباری سرمایه مذکور در ماده 141 مجمع عمومی فوق\u200cالعاده شرکت می\u200cتواند به پیشنهاد هیات مدیره '
  'در مورد کاهش سرمایه شرکت به طور اختیاری اتخاذ تصمیم کند مشروط بر آن که بر اثر کاهش سرمایه به تساوی حقوق صاحبان '
  'سهام لطمه\u200cای وارد نشود و سرمایه شرکت از حداقل مقرر در ماده 5 این قانون کمتر نگردد. \u200c تبصره – کاهش '
  'اجباری سرمایه از طریق کاهش تعداد یا مبلغ اسمی سهام صورت می\u200cگیرد و کاهش اختیاری سرمایه از طریق کاهش بهای اسمی '
  'سهام به نسبت متساوی و رد مبلغ کاهش یافته هر سهم به صاحب آن انجام می\u200cگیرد.',
  None),
 (190,
  'پیشنهاد هیات مدیره راجع به کاهش سرمایه باید حداقل چهل و پنج روز قبل از تشکیل مجمع عمومی فوق\u200cالعاده به بازرس '
  'یا بازرسان شرکت تسلیم گردد. \u200cپیشنهاد مزبور باید متضمن توجیه لزوم کاهش سرمایه و هم چنین شامل گزارشی درباره '
  'امور شرکت از بدو سال مالی در جریان و اگر تا آن موقع مجمع عمومی نسبت به حساب\u200cهای مالی قبل تصمیم نگرفته باشد '
  'حاکی از وضع شرکت از ابتدای سال مالی قبل باشد.',
  None),
 (191,
  'بازرس یا بازرسان شرکت پیشنهاد هیات مدیره را مورد رسیدگی قرار داده و نظر خود را طی گزارشی به مجمع عمومی '
  'فوق\u200cالعاده تسلیم خواهد نمود و مجمع عمومی پس از استماع گزارش بازرس تصمیم خواهد گرفت.',
  None),
 (192,
  'هیات مدیره قبل از اقدام به کاهش اختیاری سرمایه باید تصمیم مجمع عمومی را درباره کاهش حداکثر ظرف یک ماه در روزنامه '
  'رسمی و روزنامه کثیرالانتشاری که آگهی\u200cهای مربوط به شرکت در آن نشر می\u200cگردد آگهی کند.',
  None),
 (193,
  'در مورد کاهش اختیاری سرمایه شرکت هر یک از دارندگان اوراق قرضه و یا بستانکارانی که منشا طلب آنها قبل از تاریخ نشر '
  'آخرین آگهی مذکور در ماده 192 باشد می\u200cتوانند ظرف دو ماه از تاریخ نشر آخرین آگهی اعتراض خود را نسبت به کاهش '
  'سرمایه شرکت به دادگاه تقدیم کنند.',
  None),
 (194,
  'در صورتی که به نظر دادگاه اعتراض نسبت به کاهش سرمایه وارد تشخیص شود و شرکت جهت تامین پرداخت طلب معترض '
  'وثیقه\u200cای که به نظر دادگاه کافی باشد نسپارد در این صورت آن دین حال شده و دادگاه حکم به پرداخت آن خواهد داد.',
  None),
 (195,
  'در مهلت دو ماه مذکور در ماده 193 و هم چنین در صورتی که اعتراضی شده باشد تا خاتمه اجرای حکم قطعی دادگاه شرکت از '
  'کاهش سرمایه ممنوع است.',
  None),
 (196,
  'برای کاهش بهای اسمی سهام شرکت و رد مبلغ کاهش یافته هر سهم هیات مدیره شرکت باید مراتب را طی اطلاعیه\u200cای به '
  'اطلاع کلیه\u200cصاحبان سهم برساند. اطلاعیه شرکت باید در روزنامه کثیرالانتشاری که آگهی\u200cهای مربوط به شرکت در '
  'آن نشر می\u200cگردد منتشر شود و برای صاحبان سهام\u200c بانام توسط پست سفارشی ارسال گردد.',
  None),
 (197,
  'اطلاعیه مذکور در ماده 196 باید مشتمل بر نکات زیر باشد: 1 . نام و نشانی مرکز اصلی شرکت. 2 . مبلغ سرمایه شرکت قبل '
  'از اتخاذ تصمیم در مورد کاهش سرمایه. 3 . مبلغی که هر سهم به آن میزان کاهش می\u200cیابد یا بهای اسمی هر سهم پس از '
  'کاهش. 4 . نحوه پرداخت و مهلتی که برای بازپرداخت مبلغ کاهش یافته هر سهم در نظر گرفته شده و محلی که در آن این '
  'بازپرداخت انجام می\u200cگیرد.',
  None),
 (198, 'خرید سهام شرکت توسط همان شرکت ممنوع است.', None),
 (199,
  'شرکت سهامی در موارد زیر منحل می\u200cشود: 1 . وقتی که شرکت موضوعی را که برای آن تشکیل شده است انجام داده یا انجام '
  'آن غیر ممکن شده باشد. 2 . در صورتی که شرکت برای مدت معین تشکیل گردیده و آن مدت منقضی شده باشد مگر این که مدت قبل '
  'از انقضاء تمدید شده باشد. 3 . در صورت ورشکستگی. 4 . در هر موقع که مجمع عمومی فوق\u200cالعاده صاحبان سهام به هر '
  'علتی رای به انحلال شرکت بدهد. 5 . در صورت صدور حکم قطعی دادگاه.',
  None),
 (200, 'انحلال شرکت در صورت ورشکستگی تابع مقررات مربوط به ورشکستگی است.', None),
 (201,
  'در موارد زیر هر ذی\u200cنفع می\u200cتواند انحلال شرکت را از دادگاه بخواهد: 1 . در صورتی که تا یک سال پس از به ثبت '
  'رسیدن شرکت هیچ اقدامی جهت انجام موضوع آن صورت نگرفته باشد و نیز در صورتی که فعالیت\u200cهای شرکت در مدت بیش از یک '
  'سال متوقف شده باشد. 2 . در صورتی که مجمع عمومی سالانه برای رسیدگی به حساب\u200cهای هر یک از سال\u200cهای مالی تا '
  'ده ماه از تاریخی که اساسنامه معین کرده است تشکیل نشده باشد. 3 . در صورتی که سمت تمام یا بعضی از اعضای هیات مدیره '
  'و هم چنین سمت مدیر عامل شرکت طی مدتی زاید بر شش ماه بلامتصدی مانده باشد. 4 . در مورد بندهای یک و دو ماده 199 در '
  'صورتی که مجمع عمومی فوق\u200cالعاده صاحبان سهام جهت اعلام انحلال شرکت تشکیل نشود و یا رای به انحلال شرکت ندهد.',
  None),
 (202,
  'در مورد بندهای یک و دو و سه ماده 201 دادگاه بلافاصله بر حسب مورد به مراجعی که طبق اساسنامه و این قانون صلاحیت '
  'اقدام دارند مهلت متناسبی که حداکثر از شش ماه تجاوز نکند می\u200cدهد تا در رفع موجبات انحلال اقدام نمایند. '
  '\u200cدر صورتی که ظرف مهلت مقرر موجبات انحلال رفع نشود دادگاه حکم به انحلال شرکت می\u200cدهد.',
  None),
 (203,
  'تصفیه امور شرکت سهامی با رعایت مقررات این قانون انجام می\u200cگیرد مگر در مورد ورشکستگی که تابع مقررات مربوط به '
  'ورشکستگی می\u200cباشد.',
  None),
 (204,
  'امر تصفیه با مدیران شرکت است مگر آن که اساسنامه شرکت یا مجمع عمومی فوق\u200cالعاده\u200cای که رای به انحلال '
  'می\u200cدهد ترتیب دیگری مقرر داشته باشد.',
  None),
 (205,
  'در صورتی که به هر علت مدیر تصفیه تعیین نشده باشد یا تعیین شده ولی به وظایف خود عمل نکند هر ذی\u200cنفع حق دارد '
  'تعیین مدیر تصفیه را از دادگاه بخواهد در مواردی نیز که انحلال شرکت به موجب حکم دادگاه صورت می\u200cگیرد مدیر تصفیه '
  'را دادگاه ضمن صدور حکم انحلال شرکت تعیین خواهد نمود.',
  None),
 (206,
  'شرکت به محض انحلال در حال تصفیه محسوب می\u200cشود و باید در دنبال نام شرکت همه جا عبارت “\u200cدر حال تصفیه” ذکر '
  'شود و نام مدیر یا مدیران تصفیه در کلیه اوراق و آگهی\u200cهای مربوط به شرکت قید گردد.',
  None),
 (207,
  'نشانی مدیر یا مدیران تصفیه همان نشانی مرکز اصلی شرکت خواهد بود مگر آن که به موجب تصمیم مجمع عمومی فوق\u200cالعاده '
  'یا حکم دادگاه نشانی دیگری تعیین شده باشد.',
  None),
 (208,
  'تا خاتمه امر تصفیه شخصیت حقوقی شرکت جهت انجام امور مربوط به تصفیه باقی خواهد ماند و مدیران برای تصفیه موظف به '
  'خاتمه دادن کارهای جاری و اجرای تعهدات و وصول مطالبات و تقسیم دارایی شرکت می\u200cباشند و هرگاه برای اجرای تعهدات '
  'شرکت معاملات جدیدی لازم شود مدیران تصفیه انجام خواهند داد.',
  None),
 (209,
  'تصمیم راجع به انحلال و اسامی مدیر یا مدیران تصفیه و نشانی آنها با رعایت ماده 207 این قانون باید ظرف پنج روز از '
  'طرف مدیران تصفیه به مرجع ثبت شرکت\u200cها اعلام شود تا پس از ثبت برای اطلاع عموم در روزنامه رسمی و روزنامه '
  'کثیرالانتشاری که اطلاعیه\u200cها و آگهی\u200cهای مربوط به شرکت در آن نشر می\u200cگردد آگهی شود در مدت تصفیه منظور '
  'از روزنامه کثیرالانتشار روزنامه کثیرالانتشاری است که توسط آخرین مجمع عمومی عادی قبل از انحلال تعیین شده است.',
  None),
 (210, 'انحلال شرکت مادام که به ثبت نرسیده و اعلان نشده باشد نسبت به اشخاص ثالث بلااثر است.', None),
 (211,
  'از تاریخ تعیین مدیر یا مدیران تصفیه اختیارات مدیران شرکت خاتمه یافته و تصفیه شرکت شروع می\u200cشود. مدیران تصفیه '
  'باید کلیه اموال و دفاتر و اوراق و اسناد مربوط به شرکت را تحویل گرفته بلافاصله امر تصفیه شرکت را عهده\u200cدار '
  'شوند.',
  None),
 (212,
  'مدیران تصفیه نماینده شرکت در حال تصفیه بوده و کلیه اختیارات لازم را جهت امر تصفیه حتی از طریق طرح دعوی و ارجاع به '
  'داوری و حق سازش دارا می\u200cباشند و می\u200cتوانند برای طرح دعاوی و دفاع از دعاوی، وکیل تعیین نمایند. محدود کردن '
  'اختیارات مدیران تصفیه باطل و کان\u200cلم\u200cیکن است.',
  None),
 (213,
  'انتقال دارایی شرکت در حال تصفیه کلاً یا بعضاً به مدیر یا مدیران تصفیه و یا به اقارب آنها از طبقه اول و دوم تا '
  'درجه چهارم ممنوع\u200cاست. هر نقل و انتقالی که برخلاف مفاد این ماده انجام گیرد باطل خواهد بود.',
  None),
 (214,
  'مدت ماموریت مدیر یا مدیران تصفیه نباید از دو سال تجاوز کند اگر تا پایان ماموریت مدیران تصفیه امر تصفیه خاتمه '
  'نیافته باشد مدیر\u200cیا مدیران تصفیه باید با ذکر علل و جهات خاتمه نیافتن تصفیه امور شرکت مهلت اضافی را که برای '
  'خاتمه دادن به امر تصفیه لازم می\u200cدانند و تدابیری را\u200cکه جهت پایان دادن به امر تصفیه در نظر گرفته\u200cاند '
  'به اطلاع مجمع عمومی صاحبان سهام رسانیده تمدید مدت ماموریت خود را خواستار شوند.',
  None),
 (215,
  'هرگاه مدیر یا مدیران تصفیه توسط دادگاه تعیین شده باشند تمدید مدت ماموریت آنان با رعایت شرایط مندرج در ماده 214 با '
  'دادگاه خواهد بود.',
  None),
 (216, 'مدیر یا مدیران تصفیه توسط همان مرجعی که آنان را انتخاب کرده است قابل عزل می\u200cباشند.', None),
 (217,
  'مادام که امر تصفیه خاتمه نیافته است مدیران تصفیه باید همه ساله مجمع عمومی عادی صاحبان سهام شرکت را با رعایت و '
  'تشریفاتی\u200cکه در قانون و اساسنامه پیش\u200cبینی شده است دعوت کرده صورت دارایی منقول و غیر منقول و ترازنامه و '
  'حساب سود و زیان عملیات خود را به ضمیمه گزارشی حاکی از اعمالی که تا آن موقع انجام داده\u200cاند به مجمع عمومی '
  'مذکور تسلیم کنند.',
  None),
 (218,
  'در صورتی که به موجب اساسنامه شرکت یا تصمیم مجمع عمومی صاحبان سهام برای دوره تصفیه یک یا چند ناظر معین شده '
  'باشد\u200cناظر باید به عملیات مدیران تصفیه رسیدگی کرده گزارش خود را به مجمع عمومی عادی صاحبان سهام تسلیم کند.',
  None),
 (219,
  'در مدت تصفیه دعوت مجامع عمومی در کلیه موارد به عهده مدیران تصفیه است. هرگاه مدیران تصفیه به این تکلیف عمل نکنند '
  'ناظر مکلف به دعوت مجمع عمومی خواهد بود و در صورتی که ناظر نیز به تکلیف خود عمل نکند یا ناظر پیش\u200cبینی یا معین '
  'نشده باشد دادگاه به تقاضای هر ذی\u200cنفع حکم به تشکیل مجمع عمومی خواهد داد.',
  None),
 (220,
  'صاحبان سهام حق دارند مانند زمان قبل از انحلال شرکت از عملیات و حساب\u200cها در مدت تصفیه کسب اطلاع کنند.',
  None),
 (221,
  'در مدت تصفیه مقررات راجع به دعوت و تشکیل مجامع عمومی و شرایط حد نصاب و اکثریت مجامع مانند زمان قبل از انحلال باید '
  'رعایت شود و هر گونه دعوتنامه و اطلاعیه\u200cای که مدیران تصفیه برای صاحبان سهام منتشر می\u200cکنند باید در '
  'روزنامه کثیرالانتشاری که اطلاعیه\u200cها و آگهی\u200cهای مربوط به شرکت در آن درج می\u200cگردد منتشر شود.',
  None),
 (222,
  'در مواردی که به موجب این قانون مدیران تصفیه مکلف به دعوت مجامع عمومی و تسلیم گزارش کارهای خود می\u200cباشند هرگاه '
  'مجمع عمومی مورد نظر دو مرتبه با رعایت تشریفات مقرر در این قانون دعوت شده ولی تشکیل نگردد و یا این که تشکیل شده و '
  'نتواند تصمیم بگیرد مدیران تصفیه باید گزارش خود و صورت حساب\u200cهای مقرر در ماده 217 این قانون را در روزنامه '
  'کثیرالانتشاری که اطلاعیه\u200cها و آگهی\u200cهای مربوط به شرکت در\u200cآن درج می\u200cگردد برای اطلاع عموم '
  'سهامداران منتشر کنند.',
  None),
 (223,
  'آن قسمت از دارایی نقدی شرکت که در مدت تصفیه مورد احتیاج نیست بین صاحبان سهام به نسبت سهام تقسیم می\u200cشود به '
  'شرط آن\u200cکه حقوق بستانکاران ملحوظ و معادل دیونی که هنوز موعد تادیه آن نرسیده است موضوع شده باشد.',
  None),
 (224,
  'پس از ختم تصفیه و انجام تعهدات و تادیه کلیه دیون دارایی شرکت بدواً به مصرف بازپرداخت مبلغ اسمی سهام به سهامداران '
  'خواهد رسید و مازاد به ترتیب مقرر در اساسنامه شرکت و در صورتی که اساسنامه ساکت باشد به نسبت سهام بین سهامداران '
  'تقسیم خواهد شد.',
  None),
 (225,
  'تقسیم دارایی شرکت بین صاحبان سهام خواه در مدت تصفیه و خواه پس از آن ممکن نیست مگر آن که شروع تصفیه و دعوت '
  'بستانکاران قبلاً سه مرتبه و هر مرتبه به فاصله یک ماه در روزنامه رسمی و روزنامه کثیرالانتشاری که اطلاعیه\u200cها و '
  'آگهی\u200cهای مربوط به شرکت در آن درج می\u200cگردد آگهی شده و لااقل شش ماه از تاریخ انتشار اولین آگهی گذشته باشد.',
  None),
 (226,
  'تخلف از ماده 225 مدیران تصفیه را مسئول خسارات بستانکارانی قرار خواهد داد که طلب خود را دریافت نکرده\u200cاند.',
  None),
 (227,
  'مدیران تصفیه مکلفند ظرف یک ماه پس از ختم تصفیه مراتب را به مرجع ثبت شرکت\u200cها اعلام دارند تا به ثبت رسیده و در '
  'روزنامه\u200cرسمی و روزنامه کثیرالانتشاری که اطلاعیه\u200cها و آگهی\u200cهای مربوط به شرکت در آن درج می\u200cگردد '
  'آگهی شود و نام شرکت از دفتر ثبت شرکت\u200cها و دفتر\u200cثبت تجارتی حذف گردد.',
  None),
 (228,
  'پس از اعلام ختم تصفیه مدیران تصفیه باید وجوهی را که باقیمانده است در حساب مخصوصی نزد یکی از بانک\u200cهای ایران '
  'تودیع و صورت اسامی بستانکاران و صاحبان سهامی را که حقوق خود را استیفاء نکرده\u200cاند نیز به آن بانک تسلیم و '
  'مراتب را طی آگهی مذکور در همان ماده به\u200cاطلاع اشخاص ذی\u200cنفع برسانند تا برای گرفتن طلب خود به بانک مراجعه '
  'کنند. پس از انقضاء ده سال از تاریخ انتشار آگهی ختم تصفیه هر مبلغ از وجوه که\u200cدر بانک باقیمانده باشد در حکم '
  'مال بلاصاحب بوده و از طرف بانک با اطلاع دادستان شهرستان محل به خزانه دولت منتقل خواهد شد.',
  None),
 (229,
  'دفاتر و سایر اسناد و مدارک شرکت تصفیه شده باید تا ده سال از تاریخ اعلام ختم تصفیه محفوظ بماند به این منظور مدیران '
  'تصفیه باید مقارن اعلام ختم تصفیه به مرجع ثبت شرکت\u200cها دفاتر و اسناد و مدارک مذکور را نیز به مرجع ثبت '
  'شرکت\u200cها تحویل دهند تا نگهداری و برای مراجعه اشخاص ذی\u200cنفع آماده باشد.',
  None),
 (230,
  'در صورتی که مدیر تصفیه قصد استعفا از سمت خود را داشته باشد باید مجمع عمومی عادی صاحبان سهام شرکت را جهت اعلام '
  'استعفای خود و تعیین جانشین دعوت نماید. در صورتی که مجمع عمومی عادی مزبور تشکیل نشود یا نتواند مدیر تصفیه جدیدی را '
  'انتخاب کند و نیز هرگاه مدیر تصفیه توسط دادگاه تعیین شده باشد مدیر تصفیه مکلف است که قصد استعفای خود را به دادگاه '
  'اعلام کند و تعیین مدیر تصفیه جدید را از دادگاه بخواهد در هر حال استعفای مدیر تصفیه تا هنگامی که جانشین او به '
  'ترتیب مذکور در این ماده انتخاب نشده و مراتب طبق ماده 209 این قانون ثبت و آگهی نشده باشد کان\u200cلم\u200cیکن است.',
  None),
 (231,
  'در صورت فوت یا حجر یا ورشکستگی مدیر تصفیه اگر مدیران تصفیه متعدد باشند و مدیر تصفیه متوفی یا محجور یا ورشکسته '
  'توسط مجمع عمومی شرکت انتخاب شده باشد مدیر یا مدیران تصفیه باقیمانده باید مجمع عمومی عادی شرکت را جهت انتخاب '
  'جانشین مدیر تصفیه متوفی یا محجور یا ورشکسته دعوت نمایند و در صورتی که مجمع عمومی عادی مزبور تشکیل نشود یا نتواند '
  'جانشین مدیر تصفیه متوفی یا محجور یا ورشکسته را انتخاب کند یا در صورتی که مدیر تصفیه متوفی یا محجور یا ورشکسته '
  'توسط دادگاه تعیین شده باشد مدیر یا مدیران تصفیه باقیمانده مکلفند تعیین جانشین مدیر تصفیه متوفی یا محجور یا '
  'ورشکسته را از دادگاه بخواهند. \u200cاگر امر تصفیه منحصراً به عهده یک نفر باشد در صورت فوت یا حجر یا ورشکستگی مدیر '
  'تصفیه در صورتی که مدیر تصفیه توسط مجمع عمومی شرکت انتخاب شده باشد هر ذی\u200cنفع می\u200cتواند از مرجع ثبت '
  'شرکت\u200cها بخواهد که مجمع عمومی عادی صاحبان سهام شرکت را جهت تعیین جانشین مدیر تصفیه مذکور دعوت نماید و در '
  'صورتی که مجمع عمومی عادی مزبور تشکیل نگردد یا نتواند جانشین مدیر تصفیه را انتخاب نماید یا در صورتی\u200cکه مدیر '
  'تصفیه متوفی یا محجور یا ورشکسته توسط دادگاه تعیین شده باشد هر ذی\u200cنفع می\u200cتواند تعیین جانشین را از دادگاه '
  'بخواهد.',
  None),
 (232,
  'هیات مدیره شرکت باید پس از انقضای سال مالی صورت دارایی و دیون شرکت را در پایان سال و هم چنین ترازنامه و حساب '
  'عملکرد و حساب سود و زیان شرکت را به ضمیمه گزارشی درباره فعالیت و وضع عمومی شرکت طی سال مالی مزبور تنظیم کند. '
  'اسناد مذکور در این ماده باید اقلاً بیست روز قبل از تاریخ مجمع عمومی عادی سالانه در اختیار بازرسان گذاشته شود.',
  None),
 (233,
  'در تنظیم حساب عملکرد و حساب سود و زیان و ترازنامه شرکت باید همان شکل و روش\u200cهای ارزیابی که در سال مالی قبل از '
  'آن به کار رفته است رعایت شود با وجود این در صورتی که تغییری در شکل و روش\u200cهای ارزیابی سال قبل از آن مورد نظر '
  'باشد باید اسناد مذکور به هر دو شکل و هر دو روش ارزیابی تنظیم گردد تا مجمع عمومی با ملاحظه آن\u200cها و با توجه به '
  'گزارش هیات مدیره و بازرسان نسبت به تغییرات پیشنهادی تصمیم بگیرد.',
  None),
 (234,
  'در ترازنامه باید استهلاک اموال و اندوخته\u200cهای لازم در نظر گرفته شود ولو آن که پس از وضع استهلاک و '
  'اندوخته\u200cها سود قابل تقسیم\u200cباقی نماند یا کافی نباشد. \u200cپآیین آمدن ارزش دارایی ثابت خواه در نتیجه '
  'استعمال خواه بر اثر تغییرات فنی و خواه به علل دیگر باید در استهلاکات منظور گردد. برای جبران کاهش\u200cاحتمالی '
  'ارزش سایر اقلام دارایی و زیان\u200cها و هزینه\u200cهای احتمالی باید ذخیره لازم منظور گردد.',
  None),
 (235, 'تعهداتی که شرکت آن را تضمین کرده است باید با قید مبلغ در ذیل ترازنامه آورده شود.', None),
 (236,
  'هزینه\u200cهای تاسیس شرکت باید قبل از تقسیم هر گونه سود مستهلک شود. هزینه\u200cهای افزایش سرمایه باید حداکثر تا '
  'پنج سال از تاریخی که این گونه هزینه\u200cها به عمل آمده مستهلک شود. در صورتی که سهام جدیدی که در نتیجه افزایش '
  'سرمایه صادر می\u200cشود به قیمتی بیش از مبلغ اسمی فروخته شده باشد هزینه\u200cهای افزایش سرمایه را می\u200cتوان از '
  'محل اضافه ارزش مستهلک نمود.',
  None),
 (237,
  'سود خالص شرکت در هر سال مالی عبارت است از درآمد حاصل در همان سال مالی منهای کلیه هزینه\u200cها و استهلاکات و '
  'ذخیره\u200cها.',
  None),
 (238,
  'از سود خالص شرکت پس از وضع زیان\u200cهای وارده در سال\u200cهای قبل باید معادل یک بیستم آن بر طبق ماده 140 به '
  'عنوان اندوخته قانونی موضوع شود هر تصمیم برخلاف این ماده باطل است.',
  None),
 (239,
  'سود قابل تقسیم عبارت است از سود خالص سال مالی شرکت منهای زیان\u200cهای سال\u200cهای مالی قبل و اندوخته قانونی '
  'مذکور در ماده 238 و سایر اندوخته\u200cهای اختیاری به علاوه سود قابل تقسیم سال\u200cهای قبل که تقسیم نشده است.',
  None),
 (240,
  'مجمع عمومی پس از تصویب حساب\u200cهای سال مالی و احراز این که سود قابل تقسیم وجود دارد مبلغی از آن را که باید بین '
  'صاحبان سهام تقسیم شود تعیین خواهد نمود. علاوه بر این مجمع عمومی می\u200cتواند تصمیم بگیرد که مبالغی از '
  'اندوخته\u200cهایی که شرکت در اختیار دارد بین صاحبان سهام تقسیم شود در این صورت در تصمیم مجمع عمومی باید صریحاً '
  'قید شود که مبالغ مورد نظر از کدام یک از اندوخته\u200cها باید برداشت و تقسیم گردد. هر سودی که بدون رعایت مقررات '
  'این قانون تقسیم شود منافع موهوم تلقی خواهد شد. نحوه پرداخت سود قابل تقسیم توسط مجمع عمومی تعیین می\u200cشود و اگر '
  'مجمع عمومی در خصوص نحوه پرداخت تصمیمی نگرفته باشد هیات مدیره نحوه پرداخت را تعیین خواهد نمود ولی در هر حال پرداخت '
  'سود به صاحبان سهام باید ظرف هشت ماه پس از تصمیم مجمع عمومی راجع به تقسیم سود انجام پذیرد.',
  None),
 (241,
  'با رعایت شرایط مقرر در ماده (134) نسبت معینی از سود خالص سال مالی شرکت که ممکن است جهت پاداش هیات مدیره در نظر '
  'گرفته شود، به\u200cهیچ\u200cوجه نباید در شرکتهای سهامی عام از سه\u200cدرصد (3%) و در شرکتهای سهامی خاص از '
  'شش\u200cدرصد (6%) سودی که در همان سال به صاحبان سهام قابل پرداخت است، تجاوز کند. در هر حال این پاداش '
  'نمی\u200cتواند برای هر عضو موظف از معادل یک\u200cسال حقوق پایه وی و برای هر عضو غیرموظف از حداقل پاداش اعضای موظف '
  'هیات مدیره بیشتر باشد. مقررات اساسنامه و هرگونه تصمیمی که مخالف با مفاد این ماده باشد، باطل و بلااثر است. تبصره '
  '1(الحاقی 1395/02/20)- شرکت\u200cهای دولتی، مشمول مقررات این ماده در خصوص پاداش هیات مدیره نیستند و تابع حکم مقرر '
  'در ماده (78) قانون مدیریت خدمات کشوری مصوب 1386/07/08می\u200cباشند. تبصره 2(الحاقی 1395/02/20)- هیچ فردی '
  'نمی\u200cتواند اصالتاً یا به نمایندگی از شخص حقوقی همزمان در بیش از یک شرکت که تمام یا بخشی از سرمایه آن متعلق به '
  'دولت یا نهادها یا موسسات عمومی غیردولتی است به سمت مدیرعامل یا عضو هیات مدیره انتخاب شود. متخلف علاوه بر استرداد '
  'وجوه دریافتی به شرکت به پرداخت جزای نقدی معادل وجوه مذکور محکوم می\u200cشود.',
  'اصلاحی 1395/02/20'),
 (242,
  'در شرکت\u200cهای سهامی عام هیات مدیره مکلف است که به حساب\u200cهای سود و زیان و ترازنامه شرکت گزارش حسابداران '
  'رسمی را نیز ضمیمه کند. حسابداران رسمی باید علاوه بر اظهار نظر درباره حساب\u200cهای شرکت گواهی نمایند که کلیه '
  'دفاتر و اسناد و صورت حساب\u200cهای شرکت و\u200cتوضیحات مورد لزوم در اختیار آن\u200cها قرار داشته و حساب\u200cهای '
  'سود و زیان و ترازنامه تنظیم شده از طرف هیات مدیره وضع مالی شرکت را به نحو صحیح و روشن نشان می\u200cدهد. \u200c '
  'تبصره – منظور از حسابداران رسمی مذکور در این ماده حسابداران موضوع فصل هفتم قانون مالیات\u200cهای مستقیم مصوب '
  'اسفند سال 1345\u200cمی\u200cباشد و در صورتی که به موجب قانون شرایط و نحوه انتخاب حسابداران رسمی تغییر کند و یا '
  'عنوان دیگری برای آنان در نظر گرفته شود شامل حسابداران مذکور در این ماده نیز خواهد بود. برای آشنایی با مسئولیت '
  'کیفری مدیران شرکت\u200cها، می\u200cتوانید به مقاله« مسئولیت کیفری مدیران شرکت ها،جرایم و مجازات » در همین سایت، '
  'مراجعه بفرمایید!',
  None),
 (243,
  'اشخاص زیر به حبس تادیبی از سه ماه تا دو سال یا به جزای نقدی از 82/500/000 تا 500/000/000 ریال یا به هر دو مجازات '
  'محکوم خواهند شد: 1 . هرکس که عالماً و بر خلاف واقع پذیره\u200cنویسی سهام را تصدیق کند و یا برخلاف مقررات این '
  'قانون اعلامیه پذیره\u200cنویسی منتشر نماید و یا\u200c مدارک خلاف واقع حاکی از تشکیل شرکت به مرجع ثبت شرکتها تسلیم '
  'کند و یا در تعیین ارزش آورده غیر نقد تقلب اعمال کند. 2 . هرکس در ورقه سهم بانام یا گواهینامه موقت سهم مبلغ پرداخت '
  'شده را بیش از آنچه که واقعاً پرداخت شده است قید کند. 3 . هرکس از اعلام مطالبی که طبق مقررات این قانون باید بمرجع '
  'ثبت شرکتها اعلام کند بعضاً یا کلا خودداری نماید و یا مطالب خلاف واقع \u200cبمرجع مزبور اعلام دارد. 4 . هرکس سهام '
  'یا قطعات سهام را قبل از به ثبت رسیدن شرکت و یا در صورتی که ثبت شرکت مزورانه انجام گرفته باشد صادر کند. 5 . هرکس '
  'سهام یا قطعات سهام را بدون پذیره\u200cنویسی کلیه سرمایه و تادیه حداقل سی و پنج درصد آن و نیز تحویل کلیه سرمایه '
  'غیر نقد صادر کند. 6 . هرکس قبل از پرداخت کلیه مبلغ اسمی سهم سهام بی\u200cنام یا گواهینامه موقت بی\u200cنام صادر '
  'کند.',
  'اصلاحی جزای نقدی 1403/03/30'),
 (244,
  'اشخاص زیر به حبس تادیبی از سه ماه تا یک سال یا به جزای نقدی از 165/000/000 تا 660/000/000 ریال یا به هر دو مجازات '
  'محکوم\u200cخواهند شد: 1 . هرکس عالماً سهام یا گواهینامه موقت سهام بدون ذکر مبلغ اسمی صادر کند یا بفروشد یا به '
  'معرض فروش گذارد. 2 . هرکس سهام بی\u200cنام را قبل از آنکه تمام مبلغ اسمی آن پرداخت شده باشد بفروشد یا به معرض '
  'فروش گذارد. 3 . هرکس سهام بانام را قبل از آنکه اقلا سی و پنج درصد مبلغ اسمی آن پرداخت شده باشد صادر کند یا بفروشد '
  'یا به معرض فروش گذارد.',
  'اصلاحی جزای نقدی 1403/03/30'),
 (245,
  'هرکس عالماً در هر یک از عملیات مذکور در ماده 244 شرکت کند یا انجام آن عملیات را تسهیل نماید بر حسب مورد به مجازات '
  'شریک یا معاون محکوم خواهد شد.',
  None),
 (246,
  'رئیس و اعضاء هیات مدیره هر شرکت سهامی در صورت ارتکاب هر یک از جرائم زیر به حبس تادیبی از دو ماه تا شش ماه یا به '
  'جزای\u200c نقدی از 100/000/000 تا 200/000/000 ریال یا به هر دو مجازات محکوم خواهند شد: 1 . در صورتی که ظرف مهلت '
  'مقرر در این قانون قسمت پرداخت نشده مبلغ اسمی سهام شرکت را مطالبه نکنند و یا دو ماه قبل از پایان مهلت\u200cمذکور '
  'مجمع عمومی فوق\u200cالعاده را جهت تقلیل سرمایه شرکت تا میزان مبلغ پرداخت شده دعوت ننمایند. 2 . در صورتی که قبل از '
  'پرداخت کلیه سرمایه شرکت به صدور اوراق قرضه مبادرت کرده یا صدور آن را اجازه دهند.',
  'اصلاحی جزای نقدی 1403/03/30'),
 (247,
  'در مورد بند یک ماده 246 در صورتی که هر یک از اعضاء هیأت مدیره قبل از انقضاء مهلت مقرر در جلسه هیأت مزبور صریحاً '
  'اعلام\u200cکند که باید به تکلیف قانونی برای سلب مسئولیت جزایی عمل شود و به این اعلام از طرف سایر اعضاء هیأت مدیره '
  'توجه نشود و جرم تحقق پیدا کند\u200cعضو هیأت مدیره که تکلیف قانونی را اعلام کرده است مجرم شناخته نخواهد شد. سلب '
  'مسئولیت جزایی از عضو هیأت مدیره منوط به این است که\u200cعضو هیأت مدیره علاوه بر اعلام تکلیف قانونی در جلسه هیأت '
  'مزبور مراتب را از طریق ارسال اظهارنامه رسمی به هر یک از اعضاء هیأت مدیره اعلام\u200cنماید. در صورتی که جلسات هیأت '
  'مدیره به هر علت تشکیل نگردد اعلام از طریق ارسال اظهارنامه رسمی برای سلب مسئولیت جزایی از عضو هیأت\u200cمدیره کافی '
  'است. \u200c',
  'اصلاحی 1348/02/09'),
 (248,
  'هر کس اعلامیه پذیره\u200cنویسی سهام یا اطلاعیه انتشار اوراق قرضه شرکت سهامی را بدون امضاهای مجاز و نام و نشانی '
  'موسسین یا\u200c مدیران شرکت منتشر کند به جزای نقدی از 100/000/000 تا 200/000/000 ریال محکوم خواهد شد.',
  'اصلاحی جزای نقدی 1403/03/30'),
 (249,
  'هرکس با سوء نیت برای تشویق مردم به تعهد خرید اوراق بهادار شرکت سهامی به صدور اعلامیه پذیره\u200cنویسی سهام یا '
  'اطلاعیه انتشار\u200cاوراق قرضه که متضمن اطلاعات نادرست یا ناقص باشد مبادرت نماید و یا از روی سوء نیت جهت تهیه '
  'اعلامیه یا اطلاعیه مزبور اطلاعات نادرست یا\u200cناقص داده باشد به مجازات شروع به کلاهبرداری محکوم خواهد شد و '
  'هرگاه اثری بر این اقدامات مترتب شده باشد مرتکب در حکم کلاهبردار بوده و\u200cبه مجازات مقرر محکوم خواهد شد. \u200c',
  'اصلاحی 1348/02/09'),
 (250,
  'رئیس و اعضاء هیات مدیره هر شرکت سهامی عام که قبل از تادیه کلیه سرمایه ثبت شده شرکت و قبل از انقضاء دو سال تمام از '
  'تاریخ \u200cثبت شرکت و تصویب دو ترازنامه آن توسط مجمع عمومی مبادرت به صدور اوراق قرضه نمایند به جزای نقدی از '
  '100/000/000 تا 200/000/000 ریال \u200cمحکوم خواهند شد.',
  'اصلاحی جزای نقدی 1403/03/30'),
 (251,
  'رئیس و اعضاء هیات مدیره هر شرکت سهامی عام که بدون رعایت مقررات ماده 56 این قانون مبادرت به صدور اوراق قرضه '
  'بنمایند به حبس تادیبی از سه ماه تا دو سال و جزای نقدی از 82/500/000 تا 500/000/000 ریال محکوم خواهند شد.',
  'اصلاحی جزای نقدی 1403/03/30'),
 (252,
  'رئیس و اعضاء هیات مدیره و مدیر عامل هر شرکت سهامی عمومی که نکات مندرج در ماده 60 این قانون را در اوراق قرضه قید '
  'ننمایند \u200cبه جزای نقدی از 100/000/000 تا 200/000/000 ریال محکوم خواهند شد.',
  'اصلاحی جزای نقدی 1403/03/30'),
 (253,
  'اشخاص زیر به حبس تادیبی از سه ماه تا یک سال یا به جزای نقدی از 82/500/000 تا 500/000/000 ریال یا به هر دو مجازات '
  'محکوم خواهند شد: 1 . هرکس عامداً مانع حضور دارنده سهم شرکت در جلسات مجامع عمومی صاحبان سهام بشود. 2 . هرکس با '
  'خدعه و نیرنگ خود را دارنده سهم یا قطعات سهم معرفی کند و یا باینطریق در اخذ رای در مجمع عمومی صاحبان سهام شرکت '
  '\u200cنماید اعم از آن که اینکار را شخصاً یا توسط دیگری انجام دهد.',
  'اصلاحی جزای نقدی 1403/03/30'),
 (254,
  'رئیس و اعضاء هیات مدیره شرکت سهامی که حداکثر تا 6 ماه پس از پایان هر سال مالی مجمع عمومی عادی صاحبان سهام را '
  'دعوت\u200c نکنند یا مدارک مقرر در ماده 232 را به موقع تنظیم و تسلیم ننمایند به حبس از دو تا شش ماه یا به جزای '
  'نقدی از 100/000/000 تا 200/000/000 ریال یا به هر دو مجازات محکوم خواهند شد.',
  'اصلاحی جزای نقدی 1403/03/30'),
 (255,
  'رئیس و اعضاء هیات مدیره هر شرکت سهامی که صورت حاضرین در مجمع را مطابق ماده 99 تنظیم نکنند به جزای نقدی از '
  '100/000/000 تا 200/000/000 ریال محکوم خواهند شد.',
  'اصلاحی جزای نقدی 1403/03/30'),
 (256,
  'هیات رئیسه هر مجمع عمومی که صورتجلسه مذکور در ماده 105 را تنظیم نکند. به مجازات مذکور در ماده قبل محکوم خواهد شد.',
  None),
 (257,
  'رئیس و اعضاء هیأت رییسه هر مجمع عمومی که مقررات راجع به حق رأی صاحبان سهام را رعایت نکرده باشند به مجازات مذکور '
  'در\u200cماده 255 محکوم خواهند شد. \u200c',
  'اصلاحی 1348/02/09'),
 (258,
  'اشخاص زیر به حبس تادیبی از یک سال تا سه سال محکوم خواهند شد: 1 . رئیس و اعضاء هیات مدیره و مدیر عامل شرکت که بدون '
  'صورت دارایی و ترازنامه یا به استناد صورت دارایی و ترازنامه مزور منافع موهومی را بین صاحبان سهام تقسیم کرده باشند. '
  '2 . رئیس و اعضاء هیات مدیره و مدیر عامل شرکت که ترازنامه غیر واقع به منظور پنهان داشتن وضعیت واقعی شرکت به صاحبان '
  'سهام ارائه یا منتشر کرده باشند. 3 . رئیس و اعضاء هیات مدیره و مدیر عامل شرکت که اموال یا اعتبارات شرکت را برخلاف '
  'منافع شرکت برای مقاصد شخصی یا برای شرکت یا موسسه دیگری که خود به طور مستقیم یا غیر مستقیم در آن ذی\u200cنفع '
  'می\u200cباشند مورد استفاده قرار دهند. 4 . رئیس و اعضاء هیات مدیره و مدیر عامل شرکت که با سوء نیت از اختیارات خود '
  'بر خلاف منافع شرکت برای مقاصد شخصی یا به خاطر شرکت یا موسسه دیگری که خود به طور مستقیم یا غیر مستقیم در آن '
  'ذی\u200cنفع می\u200cباشند استفاده کنند.',
  None),
 (259,
  'رئیس و اعضای هیات مدیره شرکت که متعمداً مجمع عمومی صاحبان سهام را در هر موقع که انتخاب بازرسان شرکت باید انجام '
  'پذیرد \u200cباین منظور دعوت ننمایند و یا بازرسان شرکت را بمجامع عمومی صاحبان سهام دعوت نکنند به حبس از دو تا شش '
  'ماه یا جزای نقدی از 82/500/000 تا 200/000/000 ریال یا به هر دو مجازات محکوم خواهند شد.',
  'اصلاحی جزای نقدی 1403/03/30'),
 (260,
  'رئیس و اعضاء هیات مدیره و مدیر عامل که عامداً مانع یا مخل انجام وظایف بازرسان شرکت بشوند یا اسناد و مدارکی را که '
  'برای انجام\u200c وظایف آنها لازم است در اختیار بازرسان قرار ندهند به حبس تادیبی از سه ماه تا دو سال یا به جزای '
  'نقدی از 82/500/000 تا 500/000/000 ریال یا به هر دو مجازات محکوم خواهند شد.',
  'اصلاحی جزای نقدی 1403/03/30'),
 (261,
  'رئیس و اعضاء هیات مدیره و مدیر عامل هر شرکت سهامی که قبل از به ثبت رسیدن افزایش سرمایه یا در صورتی که ثبت '
  'افزایش\u200c سرمایه مزورانه یا بدون رعایت تشریفات لازم انجام گرفته باشد سهام یا قطعات سهام جدید صادر و منتشر کنند '
  'به جزای نقدی از 100/000/000 تا 200/000/000 ریال محکوم خواهند شد. و در صورتی که قبل از پرداخت تمامی مبلغ اسمی سهام '
  'مبادرت به صدور و انتشار سهام جدید یا قطعات سهام جدید بنمایند \u200cبه حبس تادیبی از دو ماه تا شش ماه و به جزای '
  'نقدی از 100/000/000 تا 200/000/000 ریال محکوم خواهند شد.',
  'اصلاحی جزای نقدی 1403/03/30'),
 (262,
  'رئیس و اعضاء هیات مدیره و مدیر عامل هر شرکت سهامی که مرتکب جرائم زیر بشوند به جزای نقدی از 100/000/000 تا '
  '200/000/000 ریال محکوم خواهند شد: 1 . در صورتی که در موقع افزایش سرمایه شرکت باستثنای مواردیکه در این قانون '
  'پیش\u200cبینی شده است حق تقدم صاحبان سهام را نسبت بپذیره\u200cنویسی و خرید سهام جدید رعایت نکنند و یا مهلتی را که '
  'جهت پذیره\u200cنویسی سهام جدید باید در نظر گرفته شود بصاحبان سهام ندهند. 2 . در صورتی که شرکت قبلا اوراق قرضه '
  'قابل تعویض با سهم منتشر کرده باشد حقوق دارندگان اینگونه اوراق قرضه را نسبت بتعویض اوراق\u200cآنها با سهام شرکت در '
  'نظر نگرفته یا قبل از انقضاء مدتی که طی آن این قبیل اوراق قرضه قابل تعویض با سهام شرکت است اوراق قرضه جدید '
  'قابل\u200cتعویض یا قابل تبدیل بسهام منتشر کنند یا قبل از تبدیل یا تعویض اوراق قرضه یا بازپرداخت مبلغ آنها سرمایه '
  'شرکت را مستهلک سازند یا آن را از\u200cطریق بازخرید سهام کاهش دهند یا اقدام بتقسیم اندوخته کنند یا در نحوه تقسیم '
  'منافع تغییراتی بدهند.',
  'اصلاحی جزای نقدی 1403/03/30'),
 (263,
  'رئیس و اعضاء هیات مدیره و مدیر عامل هر شرکت سهامی که عالماً برای سلب حق تقدم از صاحبان سهام نسبت به '
  'پذیره\u200cنویسی سهام \u200cجدید به مجمع عمومی اطلاعات نادرست بدهند یا اطلاعات نادرست را تصدیق کنند به حبس از شش '
  'ماه تا سه سال یا به جزای نقدی از 330/000/000 تا 1/000/000/000 ریال یا به هر دو مجازات محکوم خواهند شد.',
  'اصلاحی جزای نقدی 1403/03/30'),
 (264,
  'رئیس و اعضاء هیات مدیره هر شرکت سهامی که در مورد کاهش سرمایه عالماً مقررات زیر را رعایت نکنند به جزای نقدی از '
  '100/000/000 تا 200/000/000 ریال محکوم خواهند شد: 1 . در صورت عدم رعایت تساوی حقوق صاحبان سهام. 2 . در صورتیک [در '
  'صورتی که] پیشنهاد راجع بکاهش سرمایه حداقل چهل و پنج روز قبل از تشکیل مجمع عمومی فوق\u200cالعاده به بازرس شرکت '
  'تسلیم نشده\u200cباشد. 3 . در صورتی که تصمیم مجمع عمومی دائر بر تصویب کاهش سرمایه و مهلت و شرایط آن در روزنامه '
  'رسمی و روزنامه کثیرالانتشاری که\u200cاعلانات مربوط بشرکت در آن نشر میگردد آگهی نشده باشد.',
  'اصلاحی جزای نقدی 1403/03/30'),
 (265,
  'رئیس و اعضاء هیات مدیره هر شرکت سهامی که در صورت از میان رفتن بیش از نصف سرمایه شرکت بر اثر زیان\u200cهای وارده '
  'حداکثر تا\u200c دو ماه مجمع عمومی فوق\u200cالعاده صاحبان سهام را دعوت ننمایند تا موضوع انحلال یا بقاء شرکت مورد '
  'شور و رای واقع شود و حداکثر تا یکماه نسبت\u200c به ثبت و آگهی تصمیم مجمع مذکور اقدام ننمایند به حبس از دو ماه تا '
  'شش ماه یا به جزای نقدی از 100/000/000 تا 200/000/000 ریال یا به هر دو مجازات محکوم خواهند شد.',
  'اصلاحی جزای نقدی 1403/03/30'),
 (266,
  'هرکس با وجود منع قانونی عالماً سمت بازرسی را در شرکت سهامی بپذیرد و بآن عمل کند به حبس تادیبی از دو ماه تا شش ماه '
  'یا \u200cجزای نقدی از 100/000/000 تا 200/000/000 ریال یا به هر دو مجازات محکوم خواهد شد.',
  'اصلاحی جزای نقدی 1403/03/30'),
 (267,
  'هر کس در سمت بازرسی شرکت سهامی که عالماً راجع به اوضاع شرکت به مجمع عمومی در گزارش\u200cهای خود اطلاعات خلاف '
  'حقیقت بدهد و یا این گونه اطلاعات را تصدیق کند به حبس تادیبی از سه ماه تا دو سال محکوم خواهد شد.',
  None),
 (268,
  'مدیر یا مدیران تصفیه هر شرکت سهامی که عالماً مرتکب جرائم زیر بشوند به حبس تادیبی از دو ماه تا شش ماه یا به جزای '
  'نقدی از\u200c 100/000/000 تا 200/000/000 ریال یا به هر دو مجازات محکوم خواهند شد: 1 . در صورتی که ظرف یکماه پس از '
  'انتخاب تصمیم راجع به انحلال شرکت و نام و نشانی خود را به مرجع ثبت شرکت\u200cها اعلام نکنند. 2 . در صورتی که تا شش '
  'ماه پس از شروع به امر تصفیه مجمع عمومی عادی صاحبان سهام شرکت را دعوت نکرده وضعیت اموال و مطالبات و\u200c قروض '
  'شرکت و نحوه تصفیه امور شرکت و مدتی را که جهت پایان دادن به امر تصفیه لازم میداند به اطلاع مجمع عمومی نرسانند. 3 . '
  'در صورتی که قبل از خاتمه امر تصفیه همه \u200cساله مجمع عمومی عادی صاحبان سهام شرکت را با رعایت شرایط و تشریفاتی '
  'که در این قانون اساسنامه شرکت پیش\u200cبینی شده است دعوت نکرده صورت دارائی منقول و غیر منقول و ترازنامه و حساب '
  'سود و زیان عملیات خود را به ضمیمه \u200cگزارشی حاکی از اعمالی که تا آن موقع انجام داده\u200cاند به مجمع مذکور '
  'تسلیم نکنند. 4 . در صورتی که در خاتمه دوره تصدی خود بدون آنکه تمدید مدت ماموریت خود را خواستار شوند به عملیات خود '
  'ادامه دهند. 5 . در صورتی که ظرف یکماه پس از ختم تصفیه مراتب را به مرجع ثبت شرکت\u200cها اعلام ننمایند. 6 . در '
  'صورتی که پس از اعلام ختم تصفیه وجوهی را که باقیمانده است در حساب مخصوصی در یکی از بانک\u200cهای ایرانی تودیع '
  'ننمایند و صورت اسامی بستانکاران و صاحبان سهامی را که حقوق خود را استیفاء نکرده\u200cاند به آن بانک تسلیم نکرده '
  'مراتب را طی آگهی ختم تصفیه به اطلاع\u200c اشخاص ذینفع نرسانند.',
  'اصلاحی جزای نقدی 1403/03/30'),
 (269,
  'مدیر تصفیه یا مدیران هر شرکت سهامی که مرتکب جرائم زیر شوند به حبس تادیبی از یک سال تا سه سال محکوم خواهند شد: 1 . '
  'در صورتی که اموال یا اعتبارات شرکت در حال تصفیه را برخلاف منافع شرکت یا برای مقاصد شخصی یا برای شرکت یا موسسه '
  'دیگری که خود به طور مستقیم یا غیر مستقیم در آن ذی\u200cنفع می\u200cباشند مورد استفاده قرار دهند. 2 . در صورتی که '
  'برخلاف ماده 213 به انتقال دارایی شرکت مبادرت کنند یا بدون رعایت حقوق بستانکاران و موضوع کردن قروضی که هنوز موعد '
  'تادیه آن نرسیده دارایی شرکت را بین صاحبان سهام تقسیم نمایند. قانون مجازات عاملین متخلف در حمل و نقل کالا را نیز '
  'می\u200cتوانید از اینجا مشاهده نمایید.',
  None),
 (270,
  'هرگاه مقررات قانونی در مورد تشکیل شرکت سهامی یا عملیات آن یا تصمیماتی که توسط هر یک از ارکان شرکت اتخاذ '
  'می\u200cگردد رعایت نشود بر حسب مورد بنا به درخواست هر ذی\u200cنفع بطلان شرکت یا عملیات یا تصمیمات مذکور به حکم '
  'دادگاه اعلام خواهد شد لیکن موسسین و مدیران و بازرسان و صاحبان سهام شرکت نمی\u200cتوانند در مقابل اشخاص ثالث به '
  'این بطلان استناد نمایند.',
  None),
 (271,
  'در صورتی که قبل از صدور حکم بطلان شرکت یا بطلان عملیات یا تصمیمات آن در مرحله بدوی موجبات بطلان مرتفع شده باشد '
  'دادگاه قرار سقوط دعوای بطلان را صادر خواهد کرد.',
  None),
 (272,
  'دادگاهی که دعوای بطلان نزد آن اقامه شده است می\u200cتواند بنا به درخواست خوانده مهلتی که از شش ماه بیشتر نباشد '
  'برای رفع موجبات بطلان تعیین نماید. ابتدای مهلت مذکور تاریخ وصول پرونده از دفتر به دادگاه است. \u200cدر صورتی که '
  'ظرف مهلت مقرر موجبات بطلان برطرف نشده باشد دادگاه حکم مقتضی صادر خواهد کرد.',
  None),
 (273,
  'در صورت صدور حکم قطعی بر بطلان شرکت یا بطلان عملیات یا تصمیمات شرکت کسانی که مسئول بطلان هستند متضامناً مسئول '
  'خساراتی خواهند بود که از آن بطلان به صاحبان سهام و اشخاص ثالث متوجه شده است.',
  None),
 (274,
  'دادگاهی که حکم بطلان شرکت را صادر می\u200cنماید باید ضمن حکم خود یک یا چند نفر را به عنوان مدیر تصفیه تعیین کند '
  'تا بر طبق مقررات این قانون انجام وظیفه نمایند.',
  None),
 (275,
  'در هر مورد که بر اثر انحلال یا بطلان شرکت مدیر تصفیه باید از طرف دادگاه تعیین شود و مدیر یا مدیران تصفیه\u200cای '
  'که توسط دادگاه\u200cتعیین شده\u200cاند حاضر به قبول سمت مدیریت تصفیه نباشند دادگاه امر تصفیه را به اداره تصفیه '
  'امور ورشکستگی حوزه خود ارجاع می\u200cنماید. \u200c تبصره – تعیین حق\u200cالزحمه مدیر یا مدیران تصفیه\u200cای که '
  'توسط دادگاه تعیین می\u200cشوند به عهده دادگاه است.',
  None),
 (276,
  'شخص یا اشخاصی که مجموع سهام آنها حداقل یک پنجم مجموع سهام شرکت باشد می\u200cتوانند در صورت تخلف یا تقصیر رئیس '
  'و\u200cاعضاء هیات مدیره و یا مدیر عامل به نام و از طرف شرکت و به هزینه خود علیه رئیس یا تمام یا بعضی از اعضاء '
  'هیات مدیره و مدیر عامل اقامه دعوی\u200cنمایند و جبران کلیه خسارات وارده به شرکت را از آنها مطالبه کنند. \u200cدر '
  'صورت محکومیت رئیس یا هر یک از اعضاء هیات مدیره یا مدیر عامل به جبران خسارات شرکت و پرداخت هزینه دادرسی حکم به نفع '
  'شرکت اجراء و هزینه\u200cای که از طرف اقامه\u200cکننده دعوی پرداخت شده از مبلغ محکوم به وی مسترد خواهد شد. '
  '\u200cدر صورت محکومیت اقامه\u200cکنندگان دعوی پرداخت کلیه هزینه\u200cها و خسارات به عهده آنان است.',
  None),
 (277,
  'مقررات اساسنامه و تصمیمات مجامع عمومی نباید به نحوی از انحاء حق صاحبان سهام را در مورد اقامه دعوای مسئولیت علیه '
  'مدیران شرکت محدود نماید.',
  None),
 (278,
  'شرکت سهامی خاص در صورتی می\u200cتواند به شرکت سهامی عام تبدیل شود که اولاً موضوع به تصویب مجمع عمومی '
  'فوق\u200cالعاده شرکت سهامی خاص رسیده باشد ثانیاً سرمایه آن حداقل به میزانی باشد که برای شرکت\u200cهای سهامی عام '
  'مقرر شده است و یا شرکت سرمایه خود را به میزان مذکور افزایش دهد. ثالثاً دو سال تمام از تاریخ تاسیس و ثبت شرکت '
  'گذشته و دو ترازنامه آن به تصویب مجمع عمومی صاحبان سهام رسیده باشد. رابعاً اساسنامه آن با رعایت مقررات این قانون '
  'در مورد شرکت\u200cهای سهامی عام تنظیم یا اصلاح شده باشد.',
  None),
 (279,
  'شرکت سهامی خاص باید ظرف یک ماه از تاریخی که مجمع عمومی فوق\u200cالعاده صاحبان سهام تبدیل شرکت را تصویب کرده است '
  'صورتجلسه مجمع عمومی فوق\u200cالعاده را به ضمیمه مدارک زیر به مرجع ثبت شرکت\u200cها تسلیم کند: 1 . '
  'اساسنامه\u200cای که برای شرکت سهامی عام به تصویب مجمع عمومی عادی یا فوق\u200cالعاده رسیده است. 2 . دو ترازنامه و '
  'حساب سود و زیان مذکور در ماده 278 که به تایید حسابدار رسمی رسیده باشد. 3 . صورت دارایی شرکت در موقع تسلیم مدارک '
  'به مرجع ثبت شرکت\u200cها که متضمن تقویم کلیه اموال منقول و غیر منقول شرکت بوده و به تایید\u200cکارشناس رسمی وزارت '
  'دادگستری رسیده باشد. 4 . اعلامیه تبدیل شرکت که باید به امضا دارندگان امضای مجاز شرکت رسیده و مشتمل بر نکات زیر '
  'باشد: \u200cالف – نام و شماره ثبت شرکت. ب – موضوع شرکت و نوع فعالیت\u200cهای آن. ج – مرکز اصلی شرکت و در صورتی که '
  'شرکت شعبی داشته باشد نشانی شعب آن. \u200cد – در صورتی که شرکت برای مدت محدود تشکیل شده باشد تاریخ انقضاء مدت آن. '
  'ه – سرمایه شرکت و مبلغ پرداخت شده آن. \u200cو – اگر سهام ممتاز منتشر شده باشد تعداد و امتیازات آن. \u200cز – هویت '
  'کامل رئیس و اعضاء هیات مدیره و مدیر عامل شرکت. ح – شرایط حضور و حق رای صاحبان سهام در مجامع عمومی. ط – مقررات '
  'اساسنامه راجع به تقسیم سود و تشکیل اندوخته. ی – مبلغ دیون شرکت و هم چنین مبلغ دیون اشخاص ثالث که توسط شرکت تضمین '
  'شده است. ک – ذکر نام روزنامه کثیرالانتشاری که اطلاعیه\u200cها و آگهی\u200cهای شرکت در آن درج می\u200cگردد.',
  None),
 (280,
  'مرجع ثبت شرکت\u200cها پس از وصول مدارک مذکور در ماده 279 و تطبیق مندرجات آن\u200cها با این قانون تبدیل شرکت را '
  'ثبت و مراتب را به هزینه شرکت آگهی خواهد نمود.',
  None),
 (281,
  'در آگهی تبدیل شرکت باید کلیه مندرجات اعلامیه تبدیل شرکت ذکر گردد و قید شود که اساسنامه شرکت و دو ترازنامه و حساب '
  'سود و\u200c زیان آن مربوط به دو سال قبل از اتخاذ تصمیم نسبت به تبدیل شرکت و هم چنین صورت دارایی شرکت و اموال '
  'منقول و غیر منقول آن در مرجع ثبت شرکت\u200cها و در مرکز شرکت برای مراجعه علاقمندان آماده می\u200cباشد آگهی تبدیل '
  'شرکت باید علاوه بر روزنامه کثیرالانتشاری که آگهی\u200cهای شرکت در آن\u200cدرج می\u200cگردد اقلاً در یک روزنامه '
  'کثیرالانتشار دیگر نیز آگهی شود.',
  None),
 (282,
  'شرکت سهامی خاص که بخواهد با افزایش سرمایه به شرکت سهامی عام تبدیل شود باید سهام جدید خود را که در نتیجه افزایش '
  'سرمایه به وجود می\u200cآید با رعایت مواد 173 لغایت 182 و ماده 184 این قانون برای پذیره\u200cنویسی عمومی عرضه '
  'نماید. مرجع ثبت شرکت\u200cها در این\u200cمورد پس از وصول تقاضا و مدارک مربوط به تبدیل شرکت سهامی خاص به شرکت '
  'سهامی عام و تطبیق آنها با مقررات قانون در صورتی که شرکت بتواند با افزایش سرمایه از طریق پذیره\u200cنویسی عمومی به '
  'شرکت سهامی عام تبدیل شود اجازه انتشار اعلامیه پذیره\u200cنویسی سهام را صادر خواهد نمود.\u200cدر اعلامیه '
  'پذیره\u200cنویسی باید شماره و تاریخ اجازه\u200cنامه مزبور قید گردد.',
  None),
 (283,
  'در صورتی که سهام جدیدی که به ترتیب مذکور در ماده قبل عرضه شده است تماماً تادیه نشود شرکت نمی\u200cتواند به شرکت '
  'سهامی عام تبدیل گردد.',
  None),
 (284,
  'شرکت\u200cهای سهامی موجود در تاریخ تصویب این قانون باید ظرف سه سال از تاریخ اجرای این قانون به صورت شرکت سهامی '
  'خاص یا\u200cشرکت سهامی عام درآیند و وضع خود را با مقررات این قانون تطبیق دهند یا به نوع دیگری از انواع '
  'شرکت\u200cهای تجارتی مذکور در قانون تجارت مصوب\u200cاردیبهشت ماه 1311 تبدیل شوند والا منحل محسوب خواهند شد و از '
  'لحاظ مقررات انحلال مشمول قانون تجارت مصوب اردیبهشت 1311 خواهند\u200cبود. \u200cتا هنگامی که شرکتهای سهامی موجود '
  'در تاریخ تصویب این قانون ظرف سه سال وضع خود را با مقررات این قانون تطبیق نداده\u200cاند تابع مقررات مربوط\u200cبه '
  'شرکتهای سهامی مذکور در قانون تجارت مصوب اردیبهشت 1311 و مقررات اساسنامه خود خواهند بود. \u200cتطبیق وضع شرکت با '
  'مقررات این قانون وقتی محقق می\u200cشود که مرجع ثبت شرکتها پس از احراز صحت تطبیق مراتب را ثبت و به هزینه شرکت '
  'آگهی\u200cکرده باشد. \u200cبه استثنای هزینه آگهی اجرای این ماده در صورت عدم افزایش سرمایه شرکت مستلزم پرداخت '
  'هیچگونه هزینه دیگری نیست و در صورت افزایش\u200cسرمایه هزینه\u200cهای مربوط فقط شامل میزان افزایش سرمایه '
  'می\u200cشود. \u200c',
  'اصلاحی 1348/02/09'),
 (285,
  'تغییر اساسنامه هر یک از شرکت\u200cهای سهامی موجود در تاریخ تصویب این قانون به منظور تطبیق وضع آن\u200cها با '
  'مقررات این قانون استثنائاً ممکن است به موجب تصمیم مجمع عمومی عادی صاحبان سهام شرکت صورت گیرد مگر در مورد افزایش '
  'سرمایه که باید به تصویب مجمع عمومی فوق\u200cالعاده برسد. ترتیب دعوت تشکیل و حد نصاب و اکثریت لازم برای مجامع عادی '
  'فوق\u200cالعاده به منظور تطبیق وضع شرکت با مقررات این قانون تابع مقررات قانون تجارت مصوب اردیبهشت 1311 در مورد '
  'شرکت\u200cهای سهامی و هم چنین اساسنامه معتبر شرکت\u200cهای موجود در تاریخ تصویب این قانون می\u200cباشد.',
  None),
 (286,
  'برای آن که شرکت\u200cهای سهامی موجود در تاریخ تصویب این قانون بتوانند به صورت شرکت سهامی خاص درآیند باید اولاً '
  'سرمایه آنها\u200cحداقل به میزانی باشد که برای شرکت\u200cهای سهامی خاص مقرر شده است یا سرمایه خود را با رعایت '
  'مقررات این قانون در مورد افزایش سرمایه شرکت\u200cسهامی خاص به آن میزان افزایش دهند. ثانیاً اساسنامه خود را به '
  'منظور تطبیق با مقررات این قانون اصلاح کرده مراتب را به مرجع ثبت شرکت\u200cها اعلام\u200cنمایند. مرجع ثبت '
  'شرکت\u200cها پس از احراز صحت تطبیق وضع شرکت با مقررات این قانون مراتب را ثبت و به هزینه شرکت آگهی خواهد نمود.',
  None),
 (287,
  'برای آن که شرکت\u200cهای سهامی موجود در تاریخ تصویب این قانون بتوانند به صورت شرکت سهامی عام درآیند باید اولاً '
  'سرمایه آنها به میزانی باشد که برای شرکت\u200cهای سهامی عام مقرر شده است یا سرمایه خود را با رعایت مقررات این '
  'قانون در مورد افزایش سرمایه شرکت سهامی عام به آن میزان افزایش دهند. ثانیاً در تاریخ تبدیل شرکت به شرکت سهامی عام '
  'یک سال از ثبت شرکت گذشته و یک ترازنامه آن به تصویب مجمع عمومی\u200cعادی رسیده باشد. ثالثاً اساسنامه خود را با '
  'مقررات این قانون وفق دهند.',
  None),
 (288,
  'در صورتی که شرکت\u200cهای سهامی موجود در تاریخ تصویب این قانون بخواهند برای تطبیق وضع خود با مقررات این قانون به '
  'افزایش سرمایه مبادرت کنند در صورتی که تمامی مبلغ اسمی سهام قبلی آنها تادیه نشده باشد نسبت مبلغ پرداخت شده قبلی '
  'نسبت به هر سهم در مورد سهام جدید نیز لازم\u200cالرعایه است و در هر حال این نسبت نمی\u200cتواند از سی و پنج درصد '
  'مبلغ اسمی سهام کمتر باشد. در موارد مذکور در این ماده رعایت ماده 165 این قانون در مورد تادیه تمامی سرمایه قبلی '
  'شرکت الزامی نیست.',
  None),
 (289,
  'شرکت\u200cهای سهامی موجود در تاریخ تصویب این قانون که بخواهند از طریق افزایش سرمایه به شرکت سهامی عام تبدیل شوند '
  'باید سهام جدید خود را که در نتیجه افزایش سرمایه به وجود می\u200cآید با رعایت مقررات این قانون برای '
  'پذیره\u200cنویسی عمومی عرضه نمایند. \u200cدر صورتی که سهام جدیدی که به ترتیب فوق عرضه شده است تماماً تعهد نشود و '
  'مبلغی که باید بر طبق مقررات این قانون تادیه گردد تادیه نشود شرکت نمی\u200cتواند به شرکت سهامی عام تبدیل گردد.',
  None),
 (290,
  'شرکت\u200cهای سهامی موجود در تاریخ تصویب این قانون که بخواهند به شرکت سهامی عام تبدیل شوند و به این منظور به '
  'افزایش سرمایه مبادرت کنند باید مدارک زیر را به مرجع ثبت شرکت\u200cها تسلیم نمایند: 1 . اساسنامه\u200cای که برای '
  'شرکت سهامی عام به تصویب مجمع عمومی عادی یا فوق\u200cالعاده رسیده است. 2 . صورتجلسه مجمع عمومی فوق\u200cالعاده که '
  'افزایش سرمایه را مورد تصویب قرار داده است. 3 . صورت دارایی شرکت در موقع تسلیم مدارک به مرجع ثبت شرکت\u200cها. '
  '\u200cصورت مزبور باید متضمن تقویم کلیه اموال منقول و غیر منقول شرکت بوده به تایید کارشناس رسمی وزارت دادگستری '
  'رسیده باشد. 4 . طرح اعلامیه پذیره\u200cنویسی سهام جدید که باید به ترتیب مقرر در ماده 174 این قانون تنظیم شده '
  'باشد. 5 . آخرین ترازنامه و حساب سود و زیان شرکت که باید به تصویب مجمع عمومی و تایید حسابدار رسمی رسیده باشد.',
  None),
 (291,
  'مرجع ثبت شرکت\u200cها پس از وصول مدارک مذکور در ماده قبل و تطبیق مندرجات آنها با قانون اجازه انتشار اعلامیه '
  'پذیره\u200cنویسی سهام جدید را صادر خواهد نمود.',
  None),
 (292,
  'کلیه مقررات مذکور در مواد 177 لغایت 181 این قانون برای تحقق افزایش سرمایه و تبدیل شرکت سهامی به شرکت سهامی عام '
  'لازم\u200cالرعایه است. در آگهی مربوط ضمن ذکر افزایش سرمایه موضوع تبدیل نیز قید خواهد شد.',
  None),
 (293,
  'در صورت عدم تحقق افزایش سرمایه بر طبق ماده 182 این قانون عمل خواهد شد. در هر صورت شرکت باید در مهلت مذکور در ماده '
  '284 وضع خود را با مقررات این قانون تطبیق دهد.',
  None),
 (294,
  'شرکت\u200cهای سهامی موجود در تاریخ تصویب این قانون که سرمایه آن\u200cها حداقل به میزان سرمایه شرکت\u200cهای سهامی '
  'عام مذکور در این قانون باشد و بخواهند به شرکت سهامی عام تبدیل شوند باید مدارک زیر را به مرجع ثبت شرکت\u200cها '
  'تسلیم کنند: 1 . اساسنامه\u200cای که برای شرکت سهامی عام به تصویب مجمع عمومی عادی یا فوق\u200cالعاده رسیده است. 2 '
  '. صورت دارایی شرکت در موقع تسلیم مدارک به مرجع ثبت شرکت\u200cها که باید متضمن تقویم کلیه اموال منقول و غیر منقول '
  'شرکت بوده و به تایید کارشناس رسمی وزارت دادگستری رسیده باشد. 3 . آخرین ترازنامه و حساب سود و زیان شرکت که باید به '
  'تصویب مجمع عمومی و تایید حسابدار رسمی رسیده باشد. 4 . اعلامیه تبدیل شرکت سهامی به شرکت سهامی عام که باید به امضا '
  'دارندگان امضا مجاز شرکت رسیده و مشتمل بر نکات زیر باشد: \u200cالف – نام و شماره ثبت شرکت. ب – موضوع شرکت و نوع '
  'فعالیت\u200cهای آن. ج – مرکز اصلی شرکت و در صورتی که شرکت شعبی داشته باشد نشانی شعب آن. \u200cد – در صورتی که '
  'شرکت برای مدت محدود تشکیل شده باشد تاریخ انقضاء مدت آن. ه – سرمایه شرکت و مبلغ پرداخت شده آن. \u200cو – اگر سهام '
  'ممتاز منتشر شده باشد تعداد و امتیازات آن. \u200cز – هویت کامل رئیس و اعضاء هیات مدیره و مدیر عامل شرکت. ح – شرایط '
  'حضور و حق رای صاحبان سهام در مجامع عمومی. ط – مقررات اساسنامه جدید راجع به تقسیم سود و تشکیل اندوخته. ی – مبلغ '
  'دیون شرکت و هم چنین مبلغ دیون اشخاص ثالث که توسط شرکت تضمین شده است. ک – ذکر نام روزنامه کثیرالانتشاری که '
  'اطلاعیه\u200cها و آگهی\u200cهای شرکت در آن منتشر می\u200cشود.',
  None),
 (295,
  'مرجع ثبت شرکت\u200cها پس از وصول مدارک مذکور در ماده قبل و تطبیق مندرجات آنها با مقررات این قانون تبدیل شرکت '
  'سهامی را به شرکت سهامی عام ثبت و مراتب را به هزینه شرکت آگهی خواهد نمود.',
  None),
 (296,
  'در آگهی تبدیل شرکت\u200cهای سهامی موجود در تاریخ تصویب این قانون به شرکت سهامی عام باید کلیه مندرجات اعلامیه '
  'تبدیل شرکت ذکر گردد و قید شود که اساسنامه شرکت و صورت دارایی شرکت و اموال منقول و غیر منقول و آخرین ترازنامه و '
  'حساب سود و زیان آن در مرجع ثبت شرکت\u200cها و در مرکز شرکت برای مراجعه علاقمندان آماده می\u200cباشد. آگهی تبدیل '
  'شرکت باید علاوه بر روزنامه کثیرالانتشاری که آگهی\u200cهای شرکت در آن درج می\u200cگردد اقلاً در یک روزنامه '
  'کثیرالانتشار دیگر نیز آگهی شود.',
  None),
 (297,
  'در مواردی که برای تطبیق وضع یک شرکت سهامی با مقررات این قانون یا تبدیل آن بنوع دیگری از انواع شرکتهای تجاری مذکور '
  'در\u200cقانون تجارت مصوب اردیبهشت 1311 دعوت مجمع عمومی عادی یا فوق\u200cالعاده صاحبان سهام شرکت یا تسلیم اسناد و '
  'مدارک خاصی به مرجع ثبت \u200cشرکت\u200cها لازم باشد و رئیس و اعضاء هیات مدیره آن شرکت به دعوت مجمع عمومی عادی یا '
  'فوق\u200cالعاده یا تسلیم آن اسناد و مدارک به مرجع ثبت\u200c شرکت\u200cها اقدام ننمایند به جزای نقدی از '
  '100/000/000 تا 200/000/000 ریال محکوم خواهند شد و علاوه بر این متضامناً مسئول جبران خساراتی\u200c می\u200cباشند '
  'که بر اثر انحلال شرکت به صاحبان سهام و اشخاص ثالث وارد می\u200cشود.',
  'اصلاحی جزای نقدی 1403/03/30'),
 (298,
  'در مورد ماده 297 در صورتی که هر یک از اعضاء هیات مدیره قبل از انقضاء مهلت مقرر در جلسه هیات مزبور صریحاً اعلام '
  'کند که باید به تکلیف قانونی عمل شود و به این اعلام از طرف سایر اعضاء هیات مدیره توجه نشود عضو هیات مدیره که تکلیف '
  'قانونی را اعلام کرده است مسئولیت جزایی و مدنی نخواهد داشت. سلب مسئولیت جزایی و مدنی از عضو هیات مدیره منوط به این '
  'است که عضو هیات مدیره علاوه بر اعلام تکلیف قانونی در جلسه هیات مزبور مراتب را از طریق ارسال اظهارنامه رسمی به هر '
  'یک از اعضاء هیات مدیره اعلام نماید. در صورتی که جلسات هیات مدیره به هر علت تشکیل نگردد اعلام از طریق ارسال '
  'اظهارنامه رسمی برای سلب مسئولیت جزایی و مدنی از عضو هیات مدیره کافی است.',
  None),
 (299,
  'آن قسمت از مقررات قانون تجارت مصوب اردیبهشت 1311 مربوط به شرکت\u200cهای سهامی که ناظر بر سایر انواع شرکت\u200cهای '
  'تجاری می\u200cباشد نسبت به آن شرکت\u200cها به قوت خود باقی است.',
  None),
 (300,
  'شرکت\u200cهای دولتی تابع قوانین تاسیس و اساسنامه\u200cهای خود می\u200cباشند و فقط نسبت به موضوعاتی که در قوانین و '
  'اساسنامه\u200cهای آنها ذکر نشده تابع مقررات این قانون می\u200cشوند.',
  None)]

COMMERCIAL_AMENDMENT_PENALTY_ARTICLES_1403 = [243, 244, 246, 248, 250, 251, 252, 253, 254, 255, 259, 260, 261, 262, 263, 264, 265, 266, 268, 297]

