# -*- coding: utf-8 -*-
SECTOR = (('1',
  'اهداف بخش تعاونی عبارتست از:\n'
  '\n'
  '۱- ایجاد و تأمین شرایط و امکانات کار برای همه به منظور رسیدن به اشتغال کامل.\n'
  '\n'
  '۲- قرار دادن وسایل کار در اختیار کسانی که قادر به کارند ولی وسایل کار ندارند.\n'
  '\n'
  '۳- پیشگیری از تمرکز و تداول ثروت در دست افراد و گروه\u200cهای خاص جهت تحقق عدالت اجتماعی.\n'
  '\n'
  '۴- جلوگیری از کارفرمای مطلق شدن دولت.\n'
  '\n'
  '۵- قرار گرفتن مدیریت و سرمایه و منافع حاصله در اختیار نیروی کار و تشویق بهره\u200cبرداری مستقیم از حاصل کار خود.\n'
  '\n'
  '۶- پیشگیری از انحصار، احتکار، تورم و اضرار به غیر.\n'
  '\n'
  '۷- توسعه و تحکیم مشارکت و تعاون عمومی بین همه مردم.\n'
  '\n'
  '۸(الحاقی ۱۳۹۳/۲/۱۷)– کمک به تأمین عدالت اجتماعی و توانمند سازی اقشار متوسط و کم درآمد.\n'
  '\n'
  '۹(الحاقی ۱۳۹۳/۲/۱۷)– ارتقای کارایی بنگاه\u200cهای اقتصادی و بهره\u200cوری منابع مادی و انسانی و فناوری و افزایش '
  'رقابت\u200cپذیری در اقتصاد ملی.\n'
  '\n'
  'تبصره ۱- اهداف مذکور این ماده باید با رعایت ضرورت\u200cهای حاکم بر برنامه\u200cریزی عمومی اقتصاد کشور در هر یک از '
  'مراحل رشد عملی رعایت شود.\n'
  '\n'
  'تبصره ۲(الحاقی ۱۳۹۳/۲/۱۷)– دولت مکلف است به منظور تحقق اهداف مذکور در این ماده با رعایت ضرورت\u200cهای حاکم بر '
  'برنامه\u200cریزی عمومی اقتصادی، اجتماعی و فرهنگی کشور شرایط و منابع مورد نیاز را در برنامه\u200cهای توسعه و قوانین '
  'بودجه سنواتی لحاظ نماید.'),
 ('2', 'شرکت\u200cهایی که با رعایت مقررات این قانون تشکیل و به ثبت برسند تعاونی شناخته می\u200cشوند.'),
 ('3',
  'دولت موظف است با رعایت این قانون و در حد مقررات به گونه\u200cای که زمینه اداره یا دخالت در اداره تعاونی\u200cها یا '
  'کارفرمای مطلق شدن دولت فراهم نیاید با بخش تعاونی همکاری نموده و امکانات و تسهیلات لازم را با هماهنگی وزارت تعاون در '
  'اختیار آن\u200cها قرار دهد.'),
 ('4',
  'دولت و کلیه سازمان\u200cهای وابسته موظفند در اجرای طرح\u200cها و پروژه\u200cهای خود در شرایط مساوی اولویت را به بخش '
  'تعاونی بدهند.'),
 ('5',
  'اساسنامه هر یک از تعاونی\u200cها باید با رعایت مقررات این قانون شامل نکات زیر باشد:\n'
  '\n'
  '\u200cنام با قید کلمه تعاونی، هدف، موضوع، نوع، حوزه عملیات، مدت، مرکز اصلی عملیات و نشانی، میزان سرمایه، مقررات '
  'مربوط به عضو، ارکان،\u200cمقررات مالی و کار، انحلال و تصفیه.\n'
  '\n'
  'تبصره-تابعیت تعاونی\u200cها باید ایرانی باشد.'),
 ('6',
  'حداقل و حداکثر تعداد عضو در تعاونی\u200cها به نسبت سرمایه و فرصت اشتغال و نوع فعالیت و رعایت اصل عدم تمرکز و تداول '
  'ثروت به وسیله آیین\u200cنامه\u200cای تعیین می\u200cشود که به تصویب وزارت تعاون می\u200cرسد ولی در هر صورت تعداد '
  'اعضا نباید کمتر از ۷ نفر باشد.'),
 ('7', 'شرکت\u200cها و اتحادیه\u200cهای تعاونی دارای شخصیت حقوقی مستقل می\u200cباشند.\n\n### فصل دوم- عضو'),
 ('8',
  '(اصلاحی ۱۳۷۷/۷/۵)– عضو در شرکت\u200cهای تعاونی شخصی است حقیقی یا حقوقی غیر\u200cدولتی که واجد شرایط مندرج در این '
  'قانون بوده و ملتزم به اهداف بخش تعاونی و اساسنامه قانونی آن تعاونی باشد.\n'
  '\n'
  'تبصره ۱(اصلاحی ۱۳۷۷/۷/۵)– در تعاونی\u200cهای اشتغال\u200cزا کمک\u200cهای دولتی به نسبت اعضای شاغل در آن تعاونی '
  'واگذار می\u200cشود.\n'
  '\n'
  'تبصره ۲- در تعاونی\u200cهای چندمنظوره\u200cای در صورتی که عضویت برای همه آزاد باشد، داشتن عضو غیر\u200cشاغل مجاز '
  'است، اما هیئت مدیره و مدیر\u200cعامل باید از میان اعضای شاغل انتخاب گردد.'),
 ('9',
  'شرایط عضویت در تعاونی\u200cها عبارتست از:\n'
  '\n'
  '۱- تابعیت جمهوری اسلامی ایران.\n'
  '\n'
  '۲(اصلاحی ۱۳۷۷/۷/۵)– عدم ممنوعیت قانونی و حجر.\n'
  '\n'
  '۳(اصلاحی ۱۳۷۷/۷/۵)– خرید حداقل سهام مقرر در اساسنامه.\n'
  '\n'
  '۴- درخواست کتبی عضویت و تعهد رعایت مقررات اساسنامه تعاونی.\n'
  '\n'
  '۵- عدم عضویت در تعاونی مشابه.'),
 ('10', 'اعضا در کلیه امور تعاونی طبق اساسنامه حق نظارت دارند.'),
 ('11', 'کلیه اعضا مکلفند به وظایف و مسوولیت\u200cهایی که در حدود قوانین و مقررات تعهد کرده\u200cاند عمل کنند.'),
 ('12',
  'خروج عضو از تعاونی اختیاریست و نمی\u200cتوان آن را منع کرد.\n'
  '\n'
  'تبصره ۱- اعضای متخصص تعاونی\u200cهای تولید حداقل شش ماه قبل از استعفا باید مراتب را کتباً به اطلاع تعاونی برسانند.\n'
  '\n'
  'تبصره ۲- در صورتی که خروج عضو موجب ضرری برای تعاونی باشد، وی ملزم به جبران است.'),
 ('13',
  'در موارد زیر عضو از تعاونی اخراج می\u200cشود:\n'
  '\n'
  '۱- از دست دادن هر یک از شرایط عضویت مقرر در این قانون.\n'
  '\n'
  '۲(اصلاحی ۱۳۷۷/۷/۵)– عدم رعایت مقررات اساسنامه و سایر تعهدات قانونی پس از دو اخطار کتبی توسط هیئت مدیره به فاصله ۱۵ '
  'روز و گذشتن ۱۵ روز از تاریخ اخطار دوم با تصویب مجمع عمومی عادی.\n'
  '\n'
  '۳- ارتکاب اعمالی که موجب زیان مادی تعاونی شود و وی نتواند ظرف مدت یک سال آن را جبران نماید یا اعمالی که به حیثیت و '
  'اعتبار تعاونی لطمه وارد کند یا با تعاونی رقابتی ناسالم بنماید.\n'
  '\n'
  'تبصره(اصلاحی ۱۳۷۷/۷/۵)– تشخیص موارد فوق بنا به پیشنهاد هر یک از هیئت مدیره یا بازرسان و تصویب مجمع عمومی خواهد '
  'بود.'),
 ('14',
  'در صورت فوت عضو ورثه وی که واجد شرایط و ملتزم به رعایت مقررات تعاونی باشند، عضو تعاونی شناخته شده و در صورت تعدد '
  'بایستی مابه\u200cالتفاوت افزایش سهم ناشی از تعدد خود را به تعاونی بپردازند. اما اگر کتباً اعلام نمایند که مایل به '
  'ادامه عضویت در تعاونی نیستند و یا هیچکدام واجد شرایط نباشند، عضویت لغو می\u200cگردد.\n'
  '\n'
  'تبصره-اگر تعداد ورثه بیش از ظرفیت تعاونی باشد، یک یا چند نفر به تعداد مورد نیاز تعاونی با توافق سایر ورثه عضو '
  'تعاونی شناخته می\u200cشوند.'),
 ('15',
  '(اصلاحی ۱۳۷۷/۷/۵)– در صورت لغو عضویت به سبب فوت، استعفا، انحلال و اخراج، سهم و کلیه حقوق و مطالبات عضو برابر مقررات '
  'اساسنامه و قرارداد منعقده محاسبه و به دیون تعاونی تبدیل می\u200cشود و پس از کسر بدهی وی به تعاونی به او یا '
  'ورثه\u200cاش حداکثر ظرف مدت سه ماه پرداخت خواهد شد.\n'
  '\n'
  'تبصره- در صورتی که ورثه تقاضا نماید که سهم عضو متوفی از عین اموال تعاونی پرداخت شود و تراضی یا مصالحه ممکن نباشد '
  'چنانچه عین قابل واگذاری بوده و به موجب اخلال و ضرر فاحش به اعضا و تعاونی نگردد آن قسمت از مطالبات تسلیم ورثه '
  'می\u200cگردد.\n'
  '\n'
  '### فصل سوم- سرمایه'),
 ('16',
  'سرمایه تعاونی اموال و دارایی\u200cهایی است که برای تأسیس تعاونی یا افزایش سرمایه قبلی در اختیار آن قرار '
  'می\u200cگیرد.'),
 ('17',
  'شرکت\u200cهای تعاونی شرکت\u200cهایی است که تمام یا حداقل ۵۱٪ سرمایه به وسیله اعضا در اختیار شرکت تعاونی قرار '
  'می\u200cگیرد و وزارتخانه\u200cها، سازمان\u200cها، شرکت\u200cهای دولتی و وابسته به دولت و تحت پوشش دولت، '
  'بانک\u200cها، شهرداری\u200cها، شوراهای اسلامی کشوری، بنیاد مستضعفان و سایر نهادهای عمومی می\u200cتوانند جهت اجرای '
  'بند ۲ اصل ۴۳ از راه وام بدون بهره یا هر راه مشروع دیگر از قبیل مشارکت، مضاربه، مزارعه، مساقات، اجاره، اجاره به شرط '
  'تملیک، بیع شرط، فروش اقساطی، صلح، اقدام به کمک در تأمین و یا افزایش سرمایه شرکت\u200cهای تعاونی نمایند بدون آنکه '
  'عضو باشند.\n'
  '\n'
  'تبصره-در مواردی که دستگاه\u200cهای دولتی در تأسیس شرکت\u200cهای تعاونی شریک می\u200cشوند ظرف مدتی که با موافقت '
  'طرفین در ضمن عقد شرکت تعیین خواهد شد سهم سرمایه\u200cگذاری دولت به تدریج بازپرداخت و صد درصد سرمایه به تعاونی تعلق '
  'خواهد گرفت.'),
 ('18',
  'دولت می\u200cتواند با رعایت اصول چهل و سوم و چهل و چهارم قانون اساسی، واحدهای صنعتی یا کشاورزی یا خدماتی و امثال آن '
  'را که اموال عمومی است و در اختیار دارد در اختیار شرکت\u200cهای تعاونی به صورت زیر قرار دهد:\n'
  '\n'
  '۱-واحدهای مذکور را به صورت حبس موقت یا مادام که تعاونی به صورت قانونی وجود داشته باشد در اختیار تعاونی قرار دهد و '
  'تعاونی مالک منافع آن باشد.\n'
  '\n'
  '۲-در صورتی که واحدهای مذکور کارکنان واجد شرایط داشته باشند، در عضویت آن تعاونی اولویت خواهند داشت.\n'
  '\n'
  '۳-دولت می\u200cتواند طبق قرارداد بابت استهلاک یا بازسازی یا نگهداری یا توسعه واحدهای مزبور سالانه مبلغی نقدی و یا '
  'کالا دریافت نماید.\n'
  '\n'
  '۴-دولت می\u200cتواند در واگذاری واحدهای فوق و سایر امکانات، مقرراتی به عنوان شرایط الزامی در رعایت سیاست\u200cهای '
  'دولت در قیمت\u200cگذاری و برنامه\u200cریزی تولید و توزیع و تأمین منافع عمومی، تعیین نماید.'),
 ('19',
  'در استفاده از وام و کمک\u200cهای مالی دولتی اولویت با تعاونی\u200cهایی است که از بانک\u200cها طبق قانون عملیات '
  'بانکی بدون بهره دریافت نکرده باشند.'),
 ('20',
  'سهم اعضا در تأمین سرمایه شرکت\u200cهای تعاونی برابر است مگر مجمع عمومی تصویب نماید که اعضا سهم بیشتری تأدیه نمایند '
  'که در این صورت حداقل و حداکثر سهم\u200cها باید در حدودی باشد که وزارت تعاون متناسب با نوع و تعداد اعضای '
  'تعاونی\u200cها تعیین می\u200cنماید.'),
 ('21',
  'هر تعاونی وقتی ثبت و تشکیل می\u200cشود که حداقل یک\u200cسوم سرمایه آن تأدیه و در صورتی که به صورت نقدی و جنسی باشد '
  'تقویم و تسلیم شده باشد.\n'
  '\n'
  'تبصره-اعضای تعاونی مکلفند مبلغ پرداخت\u200cنشده سهم خود را ظرف مدت مقرر در اساسنامه تأدیه نمایند.'),
 ('22',
  'عضو یا اعضای تعاونی می\u200cتوانند با رعایت مقررات این قانون سهم خود را به سایر اعضا و یا افراد جدید واجد شرایط '
  'واگذار نمایند.'),
 ('23',
  'مسئولیت مالی اعضا در شرکت\u200cهای تعاونی محدود به میزان سهم آنان می\u200cباشد مگر آنکه در قرارداد ترتیب دیگری شرط '
  'شده باشد.\n'
  '\n'
  'تبصره-مسئولیت دستگاه\u200cهای عمومی تأمین\u200cکننده سرمایه تعاونی\u200cها به میزان سرمایه متعلق به آنان '
  'می\u200cباشد مگر آنکه در قرارداد ترتیب دیگری شرط شده باشد.'),
 ('24',
  '(اصلاحی ۱۳۷۷/۷/۵)– دولت موظف است جهت تحقق اهداف مندرج در اصول ۴۳ و ۴۴ قانون اساسی و افزایش سهم بخش تعاون در اقتصاد '
  'ملی با رعایت ضرورت\u200cها و در قالب برنامه رشد و توسعه اقتصادی اجتماعی کشور شرایط و امکانات لازم را برای گسترش کمی '
  'و کیفی تعاونی\u200cها به گونه\u200cای که این بخش، نقش مؤثر در رشد و توسعه اقتصادی ایفا نماید، فراهم آورد.\n'
  '\n'
  'تبصره ۱- به منظور فوق دولت می\u200cتواند با استفاده از منابع بودجه\u200cای یا منابع بانکی با تضمین دولت، وام بدون '
  'بهره در اختیار تعاونی قرار دهد و اموال منقول و یا غیرمنقول و وسایل و امکانات لازم را به قیمت عادله به طور نقد و یا '
  'اقساط برای تشکیل و تقویت تعاونی\u200cها با آن\u200cها بفروشد و یا به آن\u200cها اجاره دهد و یا اقدام به عقد اجاره '
  'به شرط تملیک بنماید و یا سهام شرکت\u200cها و مؤسسات دولتی و وابسته دولت و بانک\u200cها و مصادره و ملی شده را به '
  'تعاونی\u200cها منتقل نماید.\n'
  '\n'
  'تبصره ۲- بانک\u200cها موظف\u200cاند جهت سرمایه\u200cگذاری و یا افزایش سرمایه تعاونی\u200cها و یا تقویت آن\u200cها '
  'وام و سایر تسهیلات اعطایی را در اختیار آنان قرار دهند و می\u200cتوانند قرارداد نمایند که سرمایه\u200cهایی که از محل '
  'وام و سایر تسهیلات اعطایی تأمین می\u200cشود به عنوان ضمانت و یا وثیقه و یا رهن در نزد بانک باشد و یا در صورتی که '
  'تعاونی قادر به بازپرداخت وام نباشد بانک مطالبات خود را از طریق فروش اموال تعاونی تسویه نماید که در خرید '
  'این\u200cگونه اموال تعاونی\u200cهای دیگر اولویت دارند.\n'
  '\n'
  '### فصل چهارم- حساب سود و زیان و تقسیم سود و سایر مقررات مالی'),
 ('25',
  'سود خالص شرکت\u200cها و اتحادیه\u200cهای تعاونی در هر سال مالی به ترتیب زیر تقسیم می\u200cشود:\n'
  '\n'
  '۱(اصلاحی ۱۳۷۷/۷/۵)– از حداقل پنج درصد (۵٪) به بالا با تصویب مجمع عمومی عادی به عنوان ذخیره تعاونی به حساب ذخیره '
  'قانونی منظور می\u200cشود:\n'
  '\n'
  'تبصره۱- ذخیره قانونی تا زمانی که مبلغ کل ذخیره حاصل از درآمدهای مذکور به میزان یک\u200cچهارم معدل سرمایه سه سال '
  'اخیر شرکت نرسیده باشد الزامی است.\n'
  '\n'
  'تبصره ۲- تعاونی\u200cها می\u200cتوانند تا حداکثر یک\u200cدوم ذخیره قانونی را جهت افزایش سرمایه خود به کار ببرند.\n'
  '\n'
  '۲(اصلاحی ۱۳۷۷/۷/۵)– حداکثر پنج درصد از سود خالص به عنوان اندوخته احتیاطی به پیشنهاد هیئت مدیره و تصویب مجمع عمومی '
  'عادی به حساب مربوط منظور می\u200cگردد و نحوه مصرف آن با تصویب مجمع عمومی عادی است.\n'
  '\n'
  '۳- [به موجب قانون «اصلاح موادی از قانون بخش تعاونی اقتصاد جمهوری اسلامی ایران» مصوب ۱۳۹۳/۱۲/۱۷ نسخ صریح '
  'شده\u200cاست.]\n'
  '\n'
  '۴(اصلاحی ۱۳۷۷/۷/۵)– درصدی از سود جهت پاداش به اعضا، کارکنان، مدیران و بازرسان به پیشنهاد هیئت مدیره و تصویب مجمع '
  'عمومی عادی تخصیص داده می\u200cشود.\n'
  '\n'
  '۵- پس از کسر وجوه فوق باقیمانده سود خالص به ترتیبی که در اساسنامه و شرایط ضمن عقد پذیرفته می\u200cشود تقسیم '
  'می\u200cگردد.\n'
  '\n'
  '### فصل پنجم- تعاونی\u200cهای تولید و توزیع'),
 ('26',
  'تعاونی\u200cهای تولید شامل تعاونی\u200cهایی است که در امور مربوط به کشاورزی، دامداری، دامپروری، پرورش و صید ماهی، '
  'شیلات، صنعت، معدن، عمران شهری و روستایی و عشایری و نظایر این\u200cها فعالیت می\u200cنمایند.\n'
  '\n'
  'تبصره-تعاونی\u200cهای تولید در کلیه اولویت\u200cها و حمایت\u200cهای مربوط به تعاونی\u200cها حق تقدم دارند.'),
 ('27',
  'تعاونی\u200cهای توزیع عبارتند از تعاونی\u200cهایی که نیاز مشاغل تولیدی و یا مصرف\u200cکنندگان عضو خود را در چهارچوب '
  'مصالح عمومی و به منظور کاهش هزینه\u200cها و قیمت\u200cها تأمین می\u200cنمایند.\n'
  '\n'
  'تبصره-تعاونی\u200cهای توزیع مربوط به تأمین کالا و مسکن و سایر نیازمندی\u200cهای روستاییان و عشایر و کارگران و '
  'کارمندان از نظر گرفتن سهمیه کالا و حمایت\u200cهای دولتی و بانکی و سایر حمایت\u200cهای مربوط به امور تهیه و توزیع '
  'اولویت دارند.'),
 ('28',
  'شرکت\u200cها و مؤسسات دولتی و وابسته به دولت و تعاونی\u200cها موظف\u200cاند در معاملات خود به تعاونی\u200cها اولویت '
  'دهند.\n'
  '\n'
  'تبصره-تعاونی\u200cهای موضوع این قانون با رعایت قوانین و مقررات می\u200cتوانند به امر صادرات و واردات در موضوع '
  'فعالیت خود بپردازند.\n'
  '\n'
  '### فصل ششم- ارکان تعاونی\u200cها'),
 ('29',
  'شرکت\u200cهای تعاونی برای اداره امور خود دارای ارکان زیر می\u200cباشند:\n'
  '\n'
  '۱- مجمع عمومی.\n'
  '\n'
  '۲- هیئت مدیره.\n'
  '\n'
  '۳(اصلاحی ۱۳۷۷/۷/۵)– بازرس یا بازرسان.\n'
  '\n'
  '#### بخش اول- مجمع عمومی'),
 ('30',
  'مجمع عمومی که بر اساس این قانون بالاترین مجمع اتخاذ تصمیم و نظارت در امور شرکت\u200cهای تعاونی می\u200cباشد، از '
  'اجتماع اعضای تعاونی یا نمایندگان تام\u200cالاختیار آن\u200cها به صورت عادی و فوق\u200cالعاده تشکیل می\u200cشود و هر '
  'عضو بدون در نظر گرفتن میزان سهم فقط دارای یک رای است.\n'
  '\n'
  'تبصره ۱-در شرکت\u200cهای تعاونی هر یک از دستگاه\u200cها و شرکت\u200cهای دولتی، بانک\u200cها، شوراهای اسلامی کشوری و '
  'سازمان\u200cهای عمومی که در تعاونی مشارکت یا سرمایه\u200cگذاری کرده\u200cاند می\u200cتوانند نماینده\u200cای برای '
  'نظارت و بازرسی در تعاونی و شرکت در جلسات مجمع عمومی و هیئت مدیره به عنوان ناظر داشته باشند.\n'
  '\n'
  'تبصره ۲- انحلال، ادغام یا تغییر موادی از اساسنامه تعاونی که مغایر شروط و قراردادهای منعقده با منابع '
  'تأمین\u200cکننده اعتبار و کمک مالی و امکانات مختلف و سرمایه\u200cگذاری و مشارکت باشد موکول به موافقت مراجع مذکور '
  'خواهد بود.'),
 ('31',
  '(اصلاحی ۱۳۷۷/۷/۵)– هیئت مؤسس عبارتست از عده\u200cای از افراد واجد شرایط عضویت در تعاونی مربوط که اقدام به تأسیس '
  'تعاونی می\u200cنمایند.'),
 ('32',
  '(اصلاحی ۱۳۷۷/۷/۵)– وظایف هیئت مؤسس عبارتست از:\n'
  '\n'
  '۱- تهیه و پیشنهاد اساسنامه طبق قانون و مقررات.\n'
  '\n'
  '۲- دعوت به عضویت افراد واجد شرایط.\n'
  '\n'
  '۳(اصلاحی ۱۳۷۷/۷/۵)– تشکیل اولین مجمع عمومی عادی جهت تصویب و ثبت اساسنامه و تعیین هیئت مدیره و سایر وظایف مجمع عمومی '
  'عادی.\n'
  '\n'
  'تبصره ۱(اصلاحی ۱۳۷۷/۷/۵)– پس از تشکیل اولین جلسه رسمی مجمع عمومی عادی و تعیین هیئت مدیره وظایف هیئت مؤسس خاتمه '
  'می\u200cیابد.\n'
  '\n'
  'تبصره ۲(اصلاحی ۱۳۷۷/۷/۵)– اعضایی که با مصوبه اولین جلسه مجمع عمومی عادی در مورد اساسنامه موافقت نداشته باشند '
  'می\u200cتوانند در همان جلسه تقاضای عضویت خود را پس بگیرند.\n'
  '\n'
  'تبصره ۳(اصلاحی ۱۳۷۷/۷/۵)– تصویب اساسنامه تعاونی با حداقل دوسوم اعضا اولین مجمع عمومی عادی می\u200cباشد.'),
 ('33',
  '(اصلاحی ۱۳۷۷/۷۵)– مجمع عمومی عادی حداقل سالی یک بار پس از پایان سال مالی جهت انجام وظیفه قانونی خود تشکیل '
  'می\u200cشود. در موارد ضروری در هر موقع سال می\u200cتوان مجمع عمومی عادی را به صورت فوق\u200cالعاده تشکیل داد.\n'
  '\n'
  'تبصره ۱(الحاقی ۱۳۷۷/۷/۵)– جلسات مجمع عمومی عادی در نوبت اول با حضور اکثریت اعضا رسمیت می\u200cیابد و در صورت عدم '
  'حصول حد نصاب مزبور، در نوبت دوم با حضور هر تعداد از اعضا رسمی خواهد بود.\n'
  '\n'
  'تبصره ۲(الحاقی ۱۳۷۷/۷/۵)– مجامع عمومی شرکت\u200cهای تعاونی فرا استانی و یا شرکت\u200cهایی که تعداد اعضای آن\u200cها '
  'افزون بر پانصد عضو بوده و در مناطق مختلف کشور پراکنده می\u200cباشند می\u200cتوانند به صورت دو مرحله\u200cای برگزار '
  'گردد. در مرحله اول نماینده یا نمایندگان اعضای تعاونی در حوزه\u200cهای مختلف فعالیت شرکت تعیین و در مرحله دوم، مجمع '
  'عمومی با حضور نمایندگان منتخب اعضا تشکیل خواهد شد. چگونگی انتخاب نماینده یا نمایندگان در مرحله اول و حدود اختیارات '
  'و نحوه اعمال رای آن\u200cها در مرحله دوم مجمع عمومی بر اساس دستورالعملی خواهد بود که از سوی وزارت تعاون ابلاغ '
  'می\u200cگردد.\n'
  '\n'
  'تبصره ۳(الحاقی ۱۳۷۷/۷/۵)– نحوه تشکیل مجمع عمومی مطابق با آیین\u200cنامه\u200cای خواهد بود که توسط وزارت تعاون تهیه '
  'می\u200cشود. در صورتی که هیئت مدیره\u200cای در موعد مقرر به تشکیل مجمع عمومی عادی یا فوق\u200cالعاده مبادرت نکند '
  'وزارت تعاون راساً نسبت به برگزاری مجمع عمومی اقدام خواهد نمود.\n'
  '\n'
  'تبصره ۴(اصلاحی ۱۳۷۷/۲/۱۷)– دعوت از مجامع عمومی و اعلام تصمیمات آن\u200cها از طریق روزنامه\u200cهای کثیرالانتشار، '
  'پست سفارشی یا دیگر روش\u200cهای قابل\u200cاثبات پیش\u200cبینی\u200cشده در اساسنامه صورت گیرد.'),
 ('34',
  'وظایف و اختیارات مجمع عمومی عادی به شرح زیر است:\n'
  '\n'
  '۱(اصلاحی ۱۳۷۷/۷/۵)– انتخاب هیئت مدیره و بازرس یا بازرسان.\n'
  '\n'
  '۲(اصلاحی ۱۳۷۷/۷/۵)– رسیدگی و اتخاذ تصمیمی درباره ترازنامه و حساب سود و زیان و سایر گزارش\u200cهای مالی هیئت مدیره '
  'پس از قرائت گزارش بازرس یا بازرسان.\n'
  '\n'
  '۳-تعیین خط مشی و برنامه تعاونی و تصویب بودجه جاری و سرمایه\u200cگذاری و اعتبارات و وام\u200cهای درخواستی و سایر '
  'عملیات مالی به پیشنهاد هیئت مدیره.\n'
  '\n'
  '۴-اتخاذ تصمیم نسبت به افزایش و یا کاهش سرمایه در حدود قوانین و مقررات.\n'
  '\n'
  '۵-اخذ تصمیم نسبت به ذخایر و پرداخت سود و مازاد درآمد و تقسیم آن طبق اساسنامه.\n'
  '\n'
  '۶-تصویب مقررات و دستورالعمل\u200cهای داخلی تعاونی.\n'
  '\n'
  '۷-سایر وظایفی که قوانین و مقررات بر عهده مجمع عمومی قرار می\u200cدهد.\n'
  '\n'
  '۸(الحاقی ۱۳۷۷/۷/۵)– تعیین روزنامه کثیرالانتشار برای درج آگهی\u200cهای شرکت.\n'
  '\n'
  '۹(الحاقی ۱۳۷۷/۷/۵)– اتخاذ تصمیم در مورد عضویت شرکت تعاونی در شرکت\u200cها و اتحادیه\u200cها و اتاق\u200cهای تعاون و '
  'میزان سهام و یا حق عضویت سالانه پرداختی بر اساس موازین مقرر در این قانون.'),
 ('35',
  'مجمع عمومی فوق\u200cالعاده به منظور تغییر مواد در اساسنامه (\u200cدر حدود این قانون).\n'
  '\n'
  'تصمیم\u200cگیری نسبت به عزل یا قبول استعفای هیئت مدیره و انحلال یا ادغام تعاونی تشکیل می\u200cگردد.\n'
  '\n'
  'تبصره ۱(اصلاحی ۱۳۷۷/۷/۵)– مجمع عمومی فوق\u200cالعاده بنا به تقاضای کتبی حداقل یک\u200cسوم اعضای تعاونی و یا اکثریت '
  'مطلق اعضای هیئت مدیره و یا بازرس یا بازرسان با حضور حداقل دوسوم اعضای کل مجمع تشکیل می\u200cشود. در صورتی که بار '
  'اول با دوسوم اعضا تشکیل نشود، بار دوم با نصف به\u200cعلاوه یک رسمیت خواهد داشت و در نوبت سوم با هر تعداد '
  'شرکت\u200cکننده رسمیت خواهد یافت.\n'
  '\n'
  'تبصره ۲- در صورتی که هیئت مدیره ظرف مدت حداکثر یک ماه نسبت به تشکیل مجمع عمومی فوق\u200cالعاده اقدام ننماید، وزارت '
  'تعاون نسبت به تشکیل مجمع عمومی اقدام می\u200cنماید.\n'
  '\n'
  '#### بخش دوم- هیئت مدیره'),
 ('36',
  '(اصلاحی ۱۳۹۳/۲/۱۷)– اداره امور تعاونی، طبق اساسنامه بر عهده هیئت مدیره\u200cای مرکب از سه، پنج یا هفت نفر عضو اصلی '
  'و دو، سه یا چهار نفر عضو علی\u200cالبدل است که از بین اعضا برای مدت سه سال انتخاب می\u200cشوند. انتخاب اعضای اصلی و '
  'علی\u200cالبدل در یک نوبت به عمل می\u200cآید و دارندگان اکثریت نسبی آرا بعد از اعضای اصلی به ترتیب اعضای '
  'علی\u200cالبدل محسوب می\u200cشوند. انتخاب بیش از دو دوره متوالی با انتخاب حداقل دوسوم اعضای حاضر در مجمع عمومی '
  'بلامانع است.\n'
  '\n'
  'تبصره ۱(اصلاحی ۱۳۹۳/۲/۱۷)– هیئت مدیره در اولین جلسه از میان خود یک نفر را به عنوان رئیس هیئت مدیره، یک نفر را به '
  'عنوان نائب رئیس و یک یا دو نفر را به عنوان منشی انتخاب می\u200cکند.\n'
  '\n'
  'تبصره ۲(اصلاحی ۱۳۹۳/۲/۱۷)– در صورت استعفا، فوت، ممنوعیت قانونی و یا غیبت غیر\u200cموجه مکرر به نحوی که در اساسنامه '
  'تعیین می\u200cشود، یکی از اعضای علی\u200cالبدل به ترتیب آرای بیشتر برای بقیه مدت مقرر، جانشین وی در هیئت مدیره '
  'می\u200cگردد.\n'
  '\n'
  'تبصره ۳(اصلاحی ۱۳۹۳/۲/۱۷)– اعضای هیئت مدیره می\u200cتوانند با تصویب مجمع عمومی حقوق و مزایا دریافت نمایند. در صورتی '
  'که عضو هیئت مدیره از محل دیگری حقوق می\u200cگیرد در تعاونی مربوط صرفاً حق جلسه و پاداش دریافت میکند. حداقل و حداکثر '
  'حقوق و مزایای هیئت مدیره و پاداش آنان و موارد استثنا به موجب دستورالعملی است که به تأیید مجمع عمومی می\u200cرسد.'),
 ('37',
  'وظایف و اختیارات هیئت مدیره به شرح زیر می\u200cباشد:\n'
  '\n'
  '۱-دعوت مجمع عمومی (\u200cعادی- فوق\u200cالعاده).\n'
  '\n'
  '۲-اجرای اساسنامه و تصمیمات مجمع عمومی و سایر مقررات مربوط.\n'
  '\n'
  '۳-نصب و عزل و قبول استعفای مدیرعامل و نظارت بر عملیات وی و پیشنهاد میزان حقوق مدیرعامل به مجمع عمومی.\n'
  '\n'
  '۴-قبول درخواست عضویت و اخذ تصمیم نسبت به انتقال سهم اعضا به یکدیگر و دریافت استعفای هر یک از اعضای هیئت مدیره.\n'
  '\n'
  '۵-نظارت بر مخارج جاری تعاونی و رسیدگی به حساب\u200cها و ارائه به بازرس یا بازرسان و تسلیم به موقع گزارش مالی و '
  'ترازنامه تعاونی به مجمع عمومی.\n'
  '\n'
  '۶-تهیه و تنظیم طرح\u200cها و برنامه\u200cها و بودجه و سایر پیشنهادات و ارائه آن به مجمع عمومی جهت اتخاذ تصمیم.\n'
  '\n'
  '۷-تعیین نماینده از بین اعضای تعاونی برای حضور در جلسات مجامع عمومی شرکت\u200cها و اتحادیه\u200cهایی که تعاونی در '
  'آن\u200cها مشارکت دارد.\n'
  '\n'
  '۸-تهیه و تنظیم دستورالعمل\u200cهای داخلی تعاونی و تقدیم آن به مجمع عمومی برای تصویب.\n'
  '\n'
  '۹-تعیین نماینده و یا وکیل در دادگاه\u200cها و مراجع قانونی و سایر سازمان\u200cها با حق توکیل.\n'
  '\n'
  '۱۰-تعیین و معرفی صاحبان امضای مجاز (\u200cیک یا دو نفر از اعضای هیئت مدیره به اتفاق مدیرعامل) برای قراردادها و '
  'اسناد تعهدآور تعاونی.\n'
  '\n'
  'تبصره-هیئت مدیره وظایف خود را به صورت جمعی انجام می\u200cدهد و هیچ\u200cیک از اعضای هیئت مدیره حق ندارد از اختیارات '
  'هیئت، منفرداً استفاده کند مگر در موارد خاص که وکالت یا نمایندگی کتبی از طرف هیئت مدیره داشته باشد.\n'
  '\n'
  'هیئت مدیره می\u200cتواند قسمتی از اختیارات خود را با اکثریت سه\u200cچهارم آرا به مدیرعامل تفویض نماید.'),
 ('38',
  '(اصلاحی ۱۳۹۳/۲/۱۷)– اعضای هیئت مدیره، مدیرعامل و بازرسان باید واجد شرایط زیر باشند:\n'
  '\n'
  '۱- ایمان و تعهد به اسلام (در تعاونی\u200cهای متشکل از اقلیت\u200cهای دینی شناخته شده در قانون اساسی، شرط وثاقت و '
  'امانت)\n'
  '\n'
  '۲- نداشتن منع قانونی و محجور نبودن\n'
  '\n'
  '۳-عدم عضویت در گروههای محارب و عدم ارتکاب جرایم علیه امنیت کشور و عدم محکومیت به جعل اسناد\n'
  '\n'
  '۴- عدم سابقه محکومیت به ارتشا، اختلاس، کلاهبرداری، خیانت در امانت، تدلیس، تصرف غیرقانونی در اموال دولتی و ورشکستگی '
  'به تقصیر\n'
  '\n'
  '۵ و ۶- [به موجب قانون «اصلاح موادی از قانون بخش تعاونی اقتصاد جمهوری اسلامی ایران» مصوب ۱۷/۲/۱۳۹۳ نسخ صریح '
  'شده\u200cاست.]\n'
  '\n'
  'تبصره(الحاقی ۱۳۹۳/۲/۱۷)– برای عضویت در هیئت رئیسه اتاق\u200cهای تعاون علاوه بر شرایط مذکور در این ماده، داشتن حداقل '
  'سه سال سابقه عضویت در هیئت مدیره یا مدیریت عامل، دبیری، دبیرکل و بازرسی شرکت\u200cها، اتحادیه\u200cها و '
  'اتاق\u200cها در بخش تعاون الزامی است.'),
 ('39',
  '(اصلاحی ۱۳۹۳/۲/۱۷)– هیئت مدیره مکلف است بلافاصله بعد از انتخاب، برای اداره امور و اجرای تصمیمات مجمع عمومی و هیئت '
  'مدیره، فرد واجد شرایطی را از بین اعضای تعاونی و یا خارج از آن برای مدت سه سال به عنوان مدیرعامل انتخاب کند. نصب و '
  'عزل و قبول استعفای مدیرعامل و نظارت بر عملکرد و تعیین حدود اختیارات، وظایف و میزان حقوق و مزایای وی بر عهده هیئت '
  'مدیره می\u200cباشد و انتخاب مجدد مدیرعامل بلامانع است.\n'
  '\n'
  '#### بخش سوم- بازرسی'),
 ('40',
  '(اصلاحی ۱۳۷۷/۷/۵)– مجمع عمومی، بازرس یا بازرسانی را اعم از اشخاص حقیقی یا حقوقی و برای مدت یک سال مالی انتخاب '
  'می\u200cکند، انتخاب مجدد آنان بلامانع است.\n'
  '\n'
  'تبصره ۱- در صورت فوت یا ممنوعیت قانونی و یا استعفای بازرس یا بازرسان اصلی، هیئت مدیره مکلف است ظرف ده روز بازرس یا '
  'بازرسان علی\u200cالبدل را به ترتیب اولویت آرا برای بقیه مدت دعوت نماید.\n'
  '\n'
  'تبصره ۲- حق\u200cالزحمه و پاداش بازرس یا بازرسان با تصویب مجمع عمومی تعیین می\u200cگردد.'),
 ('41',
  'وظایف بازرس یا بازرسان تعاونی به شرح زیر است:\n'
  '\n'
  '۱- نظارت مستمر بر انطباق نحوه اداره امور تعاونی و عملیات و معاملات انجام\u200cشده با اساسنامه و قوانین و مقررات و '
  'دستورالعمل\u200cهای مربوطه.\n'
  '\n'
  '۲- رسیدگی به حساب\u200cها، دفاتر، اسناد، صورت\u200cهای مالی از قبیل ترازنامه و حساب\u200cهای عملکرد و سود و زیان، '
  'بودجه پیشنهادی و گزارشات هیئت مدیره به مجمع عمومی.\n'
  '\n'
  '۳- رسیدگی به شکایات اعضا و ارائه گزارش به مجمع عمومی و مراجع ذی\u200cربط.\n'
  '\n'
  '۴- تذکر کتبی تخلفات موجود در نحوه اداره امور تعاونی به هیئت مدیره و مدیرعامل و تقاضای رفع نقص.\n'
  '\n'
  '۵(الحاقی ۱۳۷۷/۷/۵)– نظارت بر انجام حسابرسی و رسیدگی به گزارش\u200cهای حسابرسی و گزارش نتیجه رسیدگی به مجمع عمومی '
  'شرکت و مراجع ذی\u200cربط.\n'
  '\n'
  'تبصره-بازرس یا بازرسان حق دخالت مستقیم در اداره امور تعاونی را نداشته ولی می\u200cتوانند بدون حق رای در جلسات هیئت '
  'مدیره شرکت کنند و نظرات خود را نسبت به مسائل جاری تعاونی اظهار دارند.'),
 ('42',
  '(اصلاحی ۱۳۷۷/۷/۵)– در صورتی که هر یک از بازرسان تشخیص دهند که هیئت مدیره و یا مدیرعامل در انجام وظایف محوله مرتکب '
  'تخلفی شده و به تذکرات آنان ترتیب اثر نمی\u200cدهند مکلفند از هیئت مدیره تقاضای برگزاری مجمع جهت رسیدگی به گزارش خود '
  'را بنمایند.\n'
  '\n'
  'تبصره(الحاقی ۱۳۷۷/۷/۵)– اگر هیئت مدیره ظرف مدت یک ماه از تاریخ دریافت درخواست تشکیل مجمع عمومی فوق\u200cالعاده توسط '
  'بازرس اقدام به دعوت و برگزاری آن ننماید بازرس می\u200cتواند با اطلاع وزارت تعاون نسبت به انتشار آگهی و تشکیل مجمع '
  'عمومی فوق\u200cالعاده اقدام نماید.\n'
  '\n'
  '### فصل هفتم- اتحادیه تعاونی'),
 ('43',
  'اتحادیه\u200cهای تعاونی با عضویت شرکت\u200cها و تعاونی\u200cهایی که موضوع فعالیت آن\u200cها واحد است برای تأمین '
  'تمام و یا قسمتی از مقاصد زیر تشکیل می\u200cگردد:\n'
  '\n'
  '۱- ارائه خدمات آموزشی و فرهنگی و تبلیغاتی مربوط به امور تعاون به تعاونی\u200cهای عضو و بالا بردن سطح علمی و فنی و '
  'تخصصی و اطلاعات مورد نیاز اعضای آن\u200cها و گسترش تعلیمات تعاونی.\n'
  '\n'
  '۲- ارائه خدمات تحقیقاتی و مطالعاتی پیرامون موضوعات مورد نیاز تعاونی\u200cهای عضو و کمک به جمع\u200cآوری آمار و '
  'اطلاعات و گزارشات اقتصادی و اجتماعی به آنان و وزارت تعاون.\n'
  '\n'
  '۳- کمک به سازماندهی و حسن اداره امور و هماهنگی و حفاظت و توسعه تعاونی\u200cهای موضوع فعالیت خود.\n'
  '\n'
  '۴- کمک به برقراری ارتباط و همکاری متقابل بین تعاونی\u200cها و بین آن\u200cها و مردم و دولت و سایر ارتباطات داخلی و '
  'خارجی.\n'
  '\n'
  '۵- ارائه خدمات اداری، مالی، حسابداری، حسابرسی، بازرسی، تجاری، اعتباری، تشکیل صندوق\u200cهای قرض\u200cالحسنه و سایر '
  'فعالیت\u200cهای اقتصادی مورد نیاز تعاونی\u200cهای عضو.\n'
  '\n'
  '۶- تأمین نیازهای مشترک و بازاریابی و خرید و فروش و صادرات و واردات تعاونی\u200cهای عضو.\n'
  '\n'
  '۷- ارائه خدمات فنی، تخصصی، حقوقی، قبول وکالت اعضا در کلیه امور مورد نیاز آنان، خدمات مشاوره\u200cای و راهنمایی و '
  'سایر تسهیلات مورد نیاز تعاونی\u200cها.\n'
  '\n'
  '۸- نظارت بر التزام تعاونی\u200cهای موضوع فعالیت خود به رعایت قوانین و مقررات مربوط و معرفی متخلفین به مراجع قانونی '
  'ذی\u200cربط.\n'
  '\n'
  '۹- حل اختلاف و داوری در محدوده امور مربوط به تعاونی\u200cها به صورت کدخدامنشی و صلح اعضای تعاونی\u200cها.\n'
  '\n'
  'تبصره ۱- عضویت در اتحادیه تعاونی اختیاریست و تعاونی\u200cهایی که عضو اتحادیه نباشند از حقوق قانونی محروم نخواهند '
  'بود.\n'
  '\n'
  'تبصره ۲- برای هر موضوع فعالیت تعاونی در هر شهرستان فقط یک اتحادیه تشکیل می\u200cگردد.'),
 ('44',
  'سرمایه اتحادیه\u200cهای تعاونی از محل پرداخت سهم تعاونی\u200cهای عضو (\u200cبه تناسب تعداد اعضای تعاونی و میزان '
  'استفاده از خدمات اتحادیه) تأمین می\u200cشود و افزایش سرمایه اتحادیه از طریق افزایش سهم آنان و پرداخت حق عضویت و '
  'سایر دریافت\u200cها تأمین می\u200cگردد و هرگونه تصمیم درباره سرمایه یا افزایش یا کاهش آن با تصویب دوسوم اعضای مجمع '
  'عمومی اتحادیه خواهد بود.'),
 ('45', 'هر اتحادیه تعاونی دارای ارکان زیر است:\n\n۱- مجمع عمومی.\n\n۲- هیئت مدیره.\n\n۳- هیئت بازرسی.'),
 ('46',
  'مجمع عمومی اتحادیه\u200cهای تعاونی از نمایندگان تعاونی\u200cهای عضو تشکیل می\u200cشود و هر تعاونی دارای یک رای '
  'می\u200cباشد. سایر مقررات مربوط به مجمع عمومی به همان ترتیبی است که در بخش اول فصل ششم آمده\u200cاست.\n'
  '\n'
  'تبصره(الحاقی ۱۳۷۷/۷/۵)– در مواردی که تعداد اعضای تعاونی عضو اتحادیه و حجم معاملات آن\u200cها با اتحادیه نزدیک به هم '
  'نباشد تعداد نمایندگان هر تعاونی به نسبت تعداد اعضای آن\u200cها و با ترکیبی از اعضا و حجم معاملاتی که با اتحادیه '
  'داشته\u200cاند مطابق دستورالعملی که توسط وزارت تعاون ابلاغ می\u200cگردد خواهد بود.'),
 ('47',
  'اعضای هیئت مدیره اتحادیه\u200cهای تعاونی به پیشنهاد تعاونی\u200cهای عضو و تصویب مجمع عمومی انتخاب می\u200cشوند و به '
  'هر حال از هر تعاونی بیش از یک نفر عضو در هیئت مدیره نخواهد بود.'),
 ('48',
  '(اصلاحی ۱۳۹۳/۲/۱۷)– ضوابط و مقررات این قانون درباره انتخابات، وظایف و اختیارات هیئت مدیره و مدیرعامل، در مورد '
  'اتحادیه\u200cهای تعاونی نیز اجرا می\u200cشود.'),
 ('49',
  '[به موجب قانون «اصلاح موادی از قانون بخش تعاونی اقتصاد جمهوری اسلامی ایران» مصوب ۱۳۹۳/۲/۱۷ نسخ صریح شده\u200cاست.]'),
 ('50',
  '(اصلاحی ۱۳۷۷/۷/۵)– هیئت بازرسی مامور حسابرسی و بازرسی اتحادیه تعاونی است. اعضای این هیئت به وسیله مجمع عمومی '
  'اتحادیه تعیین می\u200cگردند. گزارشات هیئت بازرسی باید به تصویب اکثریت مطلق اعضای هیئت برسد. وظایف و اختیارات و سایر '
  'مقررات مربوط به بخش سوم فصل ششم در مورد هیئت بازرسی نیز مجریٰ است.\n'
  '\n'
  'تبصره-هیئت بازرسی اتحادیه\u200cها می\u200cتوانند بنا به تقاضای مجمع عمومی تعاونی\u200cهای عضو و تصویب مجمع عمومی '
  'اتحادیه وظایف بازرسی تعاونی\u200cهای عضو را نیز انجام دهد.\n'
  '\n'
  '### فصل هشتم- تشکیل و ثبت تعاونی\u200cها'),
 ('51',
  'شرکت\u200cها و اتحادیه\u200cهای تعاونی با رعایت این قانون پس از تهیه طرح و تصویب آن به کیفیتی که در آیین\u200cنامه '
  'اجرایی مشخص خواهد شد باید مدارک زیر را برای تشکیل و ثبت ارائه دهند:\n'
  '\n'
  '۱- صورتجلسه تشکیل مجمع مؤسس و اولین مجمع عمومی و اسامی اعضا و هیئت مدیره منتخب و بازرسان.\n'
  '\n'
  '۲- اساسنامه مصوب مجمع عمومی.\n'
  '\n'
  '۳- درخواست کتبی ثبت.\n'
  '\n'
  '۴- طرح پیشنهادی و ارائه مجوز وزارت تعاون.\n'
  '\n'
  '۵- رسید پرداخت مقدر لازم\u200cالتأدیه سرمایه.\n'
  '\n'
  '۶- مدارک دعوت موضوع بند ۲ ماده ۳۲.\n'
  '\n'
  'تبصره-اولین هیئت مدیره پس از اعلام قبولی مکلفند با انجام تشریفات مقرر نسبت به ثبت تعاونی اقدام نمایند.'),
 ('52',
  'اداره ثبت شرکت\u200cها موظف است پس از دریافت اسناد و مدارک لازم اقدام به ثبت تعاونی\u200cها نماید.\n'
  '\n'
  '### فصل نهم- ادغام، انحلال و تصفیه\n'
  '\n'
  '#### بخش اول- ادغام'),
 ('53',
  'شرکت\u200cهای تعاونی می\u200cتوانند در صورت تصویب مجامع عمومی فوق\u200cالعاده و طبق مقررات آیین\u200cنامه اجرایی '
  'این قانون با یکدیگر ادغام شوند.\n'
  '\n'
  'تبصره-صورت\u200cجلسات مجامع عمومی فوق\u200cالعاده تعاونی\u200cهای ادغام\u200cشده منظم به مدارک مربوط باید حداکثر '
  'ظرف مدت دو هفته برای ثبت به اداره ثبت شرکت\u200cها تسلیم شده و خلاصه تصمیمات به اطلاع کلیه اعضا و بستانکاران برسد.\n'
  '\n'
  '#### بخش دوم- انحلال و تصفیه'),
 ('54',
  'شرکت\u200cها و اتحادیه\u200cهای تعاونی در موارد زیر منحل می\u200cشوند:\n'
  '\n'
  '۱- تصمیم مجمع عمومی فوق\u200cالعاده.\n'
  '\n'
  '۲- کاهش تعداد اعضا از حد نصاب مقرر در صورتی که حداکثر ظرف مدت ۳ ماه تعداد اعضا به نصاب مقرر نرسیده باشد.\n'
  '\n'
  '۳- انقضای مدت تعیین\u200cشده در اساسنامه مربوط در صورتی که در اساسنامه مدت تعیین شده باشد و مجمع عمومی مدت را تمدید '
  'نکرده باشد.\n'
  '\n'
  '۴- توقف فعالیت بیش از یک سال بدون عذر موجه.\n'
  '\n'
  '۵- عدم رعایت قوانین و مقررات مربوط پس از ۳ بار اخطار کتبی در سال به وسیله وزارت تعاون بر طبق آیین\u200cنامه مربوط.\n'
  '\n'
  '۶- ورشکستگی طبق قوانین مربوط.\n'
  '\n'
  'تبصره ۱- پس از اعلام انحلال و ثبت بلافاصله آن در اداره ثبت محل، تصفیه طبق قانون تجارت صورت می\u200cگیرد.\n'
  '\n'
  'تبصره ۲- در بندهای دوم و چهارم و پنجم وزارت تعاون بلافاصله طبق آیین\u200cنامه مربوط انحلال تعاونی را به اداره ثبت '
  'محل اعلام می\u200cنماید.\n'
  '\n'
  'تبصره ۳- اعلام نظر وزارت تعاون در مورد بندهای ۴ و ۵ در دادگاه صالح قابل شکایت و رسیدگی می\u200cباشد.\n'
  '\n'
  'تبصره ۴(اصلاحی ۱۳۷۷/۷/۵)– کلیه اموالی که از منابع عمومی دولتی در اختیار تعاونی قرار گرفته با انحلال آن باید مسترد '
  'شود.'),
 ('55',
  'در صورتی که مجمع عمومی فوق\u200cالعاده یا وزارت تعاون رای به انحلال تعاونی بدهد، ظرف یک ماه سه نفر جهت تصفیه امور '
  'تعاون انتخاب و به اداره ثبت محل معرفی خواهند شد تا بر طبق قانون و آیین\u200cنامه مربوط نسبت به تصفیه امور تعاونی '
  'اقدام نمایند.'),
 ('56',
  'در صورتی که هر تعاونی منحل گردد، قبل از انحلال باید به تعهداتی که در برابر اخذ سرمایه و اموال و امتیازات از منابع '
  'عمومی و دولتی و بانک\u200cها و شهرداری سپرده\u200cاست عمل نماید.\n'
  '\n'
  '### فصل دهم- اتاق تعاون'),
 ('57',
  '(اصلاحی ۱۳۹۳/۲/۱۷)– به منظور تأمین مقاصد زیر اتاق\u200cهای تعاون شهرستان، استان و ایران تشکیل می\u200cگردد:\n'
  '\n'
  '۱(اصلاحی ۱۳۹۳/۲/۱۷)– انجام کلیه وظایف و اختیارات و مسئولیت\u200cهای اتاق بازرگانی و صنایع و معادن و کشاورزی جمهوری '
  'اسلامی ایران در ارتباط با بخش تعاونی\n'
  '\n'
  '۲(اصلاحی ۱۳۹۳/۲/۱۷ )– مشارکت در برنامه\u200cریزی برای توسعه بخش تعاونی در راستای پیشرفت اقتصادی و اجتماعی کشور\n'
  '\n'
  '۳(اصلاحی ۱۳۹۳/۲/۱۷)– ارائه خدمات فرهنگی و ترویج و آموزش تعاون جهت اعضا و تقویت اصول و ارزش\u200cهای تعاونی و انتشار '
  'کتب و نشریات مورد لزوم\n'
  '\n'
  '۴(الحاقی ۱۳۹۳/۲/۱۷)– همکاری با وزارت تعاون، کار و رفاه اجتماعی در جهت توسعه بخش تعاونی و فعالیت\u200cهای مرتبط\n'
  '\n'
  '۵(الحاقی ۱۳۹۳/۲/۱۷)– برقراری ارتباط و پیوند بین تعاونی\u200cها و ایجاد هماهنگی و همکاری بین آن\u200cها\n'
  '\n'
  '۶(الحاقی ۱۳۹۳/۲/۱۷)– برقراری ارتباط و پیوند بین بخش تعاونی ایران و فعالان اقتصادی در سایر بخش\u200cهای اقتصادی کشور '
  'و تعاونی\u200cها و فعالان اقتصادی در سایر کشورها\n'
  '\n'
  '۷(الحاقی ۱۳۹۳/۲/۱۷)– کمک به توانمندسازی تعاونی\u200cها و راهنمایی آن\u200cها در امور فنی، حقوقی، مالی، اداری و '
  'بازرگانی\n'
  '\n'
  '۸(الحاقی ۱۳۹۳/۲/۱۷)– فراهم آوردن شرایط لازم برای صدور محصولات تعاونی\u200cها و تأمین نیازمندی\u200cهای آن\u200cها\n'
  '\n'
  '۹(الحاقی ۱۳۹۳/۲/۱۷)– برگزاری نمایشگاه\u200cهای داخلی و خارجی و ایجاد مراکز تجاری در کشورهای هدف\n'
  '\n'
  '۱۰(الحاقی ۱۳۹۳/۲/۱۷)– نمایندگی غیردولتی بخش تعاونی ایران در اتحادیه بین\u200cالمللی تعاون و کلیه مجامع، شوراها و '
  'سازمان\u200cهای داخلی و بین\u200cالمللی\n'
  '\n'
  '۱۱(الحاقی ۱۳۹۳/۲/۱۷)– ساماندهی و کمک به توسعه مشارکت مردمی در تعاونی\u200cها و تشویق و ترغیب سرمایه\u200cگذاران '
  'داخلی و خارجی جهت سرمایه\u200cگذاری در بخش تعاونی\n'
  '\n'
  '۱۲(الحاقی ۱۳۹۳/۲/۱۷)– ارائه نظر مشورتی به قوای سه\u200cگانه و سایر مراجع راجع به لوایح، طرح\u200cها، '
  'تصویب\u200cنامه\u200cها و بخش\u200cهای مرتبط با امور و فعالیت تعاونی\u200cها\n'
  '\n'
  '۱۳(الحاقی ۱۳۹۳/۲/۱۷)– انجام تحقیقات و پژوهش\u200cهای کاربردی درباره نحوه فعالیت انواع تعاونی\u200cها\n'
  '\n'
  '۱۴(الحاقی ۱۳۹۳/۲/۱۷)– داوری در امور حرفه\u200cای بین اشخاص حقوقی بخش تعاونی با یکدیگر و یا با سایر اشخاص حقیقی و '
  'حقوقی و نیز بین هر شخص حقوقی بخش تعاونی با اعضایش از طریق مرکز داوری اتاق\n'
  '\n'
  '۱۵(الحاقی ۱۳۹۳/۲/۱۷)– ایجاد و اداره مرکز آمار و اطلاعات اقتصادی به منظور انجام وظایف و فعالیت\u200cهای اتاق\n'
  '\n'
  '۱۶(الحاقی ۱۳۹۳/۲/۱۷)– صدور کارت عضویت و کارت بازرگانی برای اشخاص حقوقی بخش تعاونی با رعایت مقررات مربوط\n'
  '\n'
  'تبصره-[به موجب «قانون اصلاح موادی از قانون بخش تعاونی اقتصاد جمهوری اسلامی ایران» مصوب ۱۷/۲/۱۳۹۳ نسخ صریح '
  'شده\u200cاست.]\n'
  '\n'
  'تبصره ۱(الحاقی ۱۳۹۳/۲/۱۷)– مفاد بندهای (۶) و (۱۰) نافی حضور تعاونی\u200cهای روستایی و کشاورزی، تولیدی روستایی، '
  'سهامی زراعی و اتحادیه\u200cهای آن\u200cها در مجامع، شوراها و سازمان\u200cهای داخلی و بین\u200cالمللی مرتبط و همچنین '
  'حل اختلاف و داوری فیمابین آن\u200cها مطابق مقررات موجود نیست.\n'
  '\n'
  'تبصره ۲(الحاقی ۱۳۹۳/۲/۱۷)– نحوه تشکیل و فعالیت اتاق\u200cهای تعاون استان و شهرستان بر اساس آیین\u200cنامه\u200cای '
  'است که به تصویب مجمع عمومی نمایندگان اتاق تعاون ایران می\u200cرسد.\n'
  '\n'
  'تبصره ۳(الحاقی ۱۳۹۳/۲/۱۷)– وزارتخانه\u200cهای امور اقتصادی و دارایی، صنعت، معدن و تجارت، جهاد کشاورزی و تعاون، کار '
  'و رفاه اجتماعی و سایر دستگاه\u200cهای اجرایی ذی\u200cربط موظفند همکاری\u200cهای لازم را جهت صادرات کالا و خدمات '
  'تعاونی\u200cها به عمل آورند.\n'
  '\n'
  'تبصره ۴(الحاقی ۱۳۹۳/۲/۱۷)– صدور کارت بازرگانی برای اشخاص حقوقی بخش تعاونی فقط از طریق اتاق تعاون امکان\u200cپذیر '
  'است.\n'
  '\n'
  'تبصره ۵(الحاقی ۱۳۹۳/۲/۱۷)– اتخاذ تصمیم در مورد ثبت شعب اتاق در کشورهای خارجی با تأیید وزارت امور خارجه '
  'امکان\u200cپذیر است.\n'
  '\n'
  'تبصره ۶(الحاقی ۱۳۹۳/۲/۱۷)– نحوه تشکیل و فعالیت مرکز داوری اتاق تعاون بر اساس آیین\u200cنامه\u200cای است که به تصویب '
  'مجمع عمومی اتاق تعاون ایران می\u200cرسد. ارجاع به داوری اتاق تعاون باید در اساسنامه همه اشخاص حقوقی تعاونی درج '
  'شود.'),
 ('58',
  '(اصلاحی ۱۳۹۳/۲/۱۷)– ارکان هر اتاق تعاون عبارتست از:\n\n۱- مجمع نمایندگان.\n\n۲- هیئت رئیسه.\n\n۳- هیئت بازرسی.'),
 ('59',
  '(اصلاحی ۱۳۹۳/۲/۱۷)– مجمع نمایندگان اتاق تعاون شهرستان متشکل از نمایندگان اتحادیه\u200cها و نیز نمایندگان '
  'تعاونی\u200cهای با فعالیت مشابه فاقد اتحادیه با حوزه عمل آن شهرستان و مجمع نمایندگان اتاق تعاون استان متشکل از '
  'رؤسای هیئت رئیسه اتاق\u200cهای تعاونی شهرستان\u200cهای استان و نمایندگان اتحادیه\u200cهای شهرستان\u200cهای فاقد '
  'اتاق تعاون و نمایندگان اتحادیه\u200cهای با حوزه عمل استان و مجمع نمایندگان اتاق تعاون مرکزی متشکل از رؤسای '
  'اتاق\u200cهای تعاون استان\u200cها و نمایندگان اتحادیه\u200cهای استانی فاقد اتاق تعاون استان و نمایندگان '
  'اتحادیه\u200cهای سراسری می\u200cباشد که برای مدت سه سال انتخاب می\u200cگردند.\n'
  '\n'
  'تبصره ۱(الحاقی ۱۳۷۷/۷/۵)– وظایف مجمع نمایندگان عبارت است از:\n'
  '\n'
  '\u200cالف- بررسی پیشنهادهای مربوط به اساسنامه و آیین\u200cنامه\u200cهای اتاق و تایید آن جهت تصویب نهایی وزیر '
  'تعاون.\n'
  '\n'
  'ب(اصلاحی ۱۳۹۳/۲/۱۷)– تعیین هیئت رئیسه اتاق تعاون.\n'
  '\n'
  'ج- تعیین دو نفر بازرس جهت عضویت در هیئت بازرسی.\n'
  '\n'
  '\u200cد (اصلاحی ۱۳۹۳/۲/۱۷)– تصویب برنامه و بودجه سالانه به پیشنهاد هیئت رئیسه.\n'
  '\n'
  'ھ– (اصلاحی ۱۳۹۳/۲/۱۷)– رسیدگی و اتخاذ تصمیم در مورد ترازنامه و سایر گزارش\u200cهای هیئت رئیسه پس از اظهار نظر هیئت '
  'بازرسی.\n'
  '\n'
  '\u200cو (الحاقی ۱۳۷۷/۷/۵)– رسیدگی به گزارش\u200cهای هیئت بازرسی.\n'
  '\n'
  'تبصره ۲(اصلاحی ۱۳۹۳/۲/۱۷)– مجمع نمایندگان اتاق تعاون حسب مورد در استان\u200cها، شهرستان\u200cها و مرکز و با حضور '
  'نمایندگان اتاق\u200cهای تعاون و اتحادیه\u200cها تشکیل می\u200cشود و هر نماینده با کارت عضویت معتبر دارای یک رای '
  'است.'),
 ('60',
  '(ا اصلاحی ۱۳۹۳/۲/۱۷)– هیئت رئیسه اطاق\u200cهای تعاون متشکل از (۳) تا (۷) نفر عضو اصلی و دو نفر عضو علی\u200cالبدل '
  'از میان اعضای تعاونی\u200cها می\u200cباشند که حتی\u200cالامکان از تعاونی\u200cهای کشاورزی و روستایی و عشایری، '
  'صنعتی، معدنی، عمران شهری و روستایی و توزیع خواهند بود و برای مدت سه سال از طرف مجمع نمایندگان انتخاب می\u200cشوند.\n'
  '\n'
  'تبصره(الحاقی ۱۳۹۳/۲/۱۷)- در ترکیب هفت\u200cنفره اتاق تعاون مرکزی، حتی\u200cالمقدور از انواع شرکت\u200cهای تعاونی '
  'نظیر شرکت\u200cهای تعاونی تولیدی و چندمنظوره، خدماتی و تأمین نیاز مشاغل تولیدی و خدماتی، مسکن، اعتبار، مصرف، '
  'مرزنشینان، تعاونی\u200cهای سهامی عام و فراگیر و سهام عدالت انتخاب می\u200cگردند.'),
 ('61',
  '(اصلاحی ۱۳۹۳/۲/۱۷)– وظایف هیئت رئیسه عبارتست از:\n'
  '\n'
  '۱- فعالیت لازم جهت تأمین مقاصد اطاق تعاون بر طبق اساسنامه و آیین\u200cنامه\u200cهای مربوط.\n'
  '\n'
  '۲- اداره کلیه امور مربوط به اتاق تعاون و انجام کلیه مکاتبات و ارتباطات و عملیات مالی مورد نیاز اطاق طبق '
  'آیین\u200cنامه\u200cهای داخلی آن.\n'
  '\n'
  '۳- اجرای تصمیمات مجمع نمایندگان.\n'
  '\n'
  '۴- ارائه گزارش\u200cها و پیشنهادهای لازم به مجمع نمایندگان.\n'
  '\n'
  '۵(الحاقی ۱۳۷۷/۵/۷)– انتخاب رئیس هیئت رئیسه از بین خود.\n'
  '\n'
  '۶- [به موجب «قانون اصلاح موادی از قانون بخش تعاونی اقتصاد جمهوری اسلامی ایران» مصوب ۱۷/۲/۱۳۹۳ نسخ صریح '
  'شده\u200cاست.]\n'
  '\n'
  'تبصره(اصلاحی ۱۳۹۳/۲/۱۷)– مسؤولیت کلیه امور اجرایی اتاق بر عهده رئیس اتاق است که ریاست هیئت رئیسه اتاق را هم بر عهده '
  'دارد و جهت هماهنگی امور و پیگیری مصوبات، فردی را به عنوان دبیرکل در اتاق تعاون ایران و دبیر در اتاقهای شهرستان و '
  'استان با تصویب هیئت رئیسه انتخاب می\u200cنماید.'),
 ('62',
  '(اصلاحی ۱۳۹۳/۲/۱۷)– هیئت رئیسه اطاق تعاون هر استان موظف به ایجاد ارتباط و هماهنگی و همکاری بین اطاق\u200cهای '
  'شهرستان\u200cهای مربوط به خود است و آن\u200cها نیز موظف به همکاری هستند. همچنین هیئت رئیسه اتاق تعاون مرکزی جمهوری '
  'اسلامی ایران موظف به ایجاد ارتباط و هماهنگی و همکاری بین اتاق\u200cهای استان\u200cها می\u200cباشد و آن\u200cها نیز '
  'موظف به همکاری هستند.'),
 ('63',
  'هیئت بازرسی متشکل از سه عضو می\u200cباشد که دو نفر آن\u200cها به وسیله مجمع عمومی نمایندگان و یک نفر دیگر به وسیله '
  'وزارت تعاون تعیین می\u200cگردند و وظایف آن\u200cها عبارتست از:\n'
  '\n'
  'الف- نظارت و بازرسی مستمر از نظر رعایت اساسنامه و آیین\u200cنامه\u200cهای اطاق تعاون و قوانین و مقررات مربوط.\n'
  '\n'
  'ب- رسیدگی به حساب\u200cها، دفاتر، اسناد، صورت\u200cهای مالی از قبیل ترازنامه و عملکرد مالی و گزارش به مجمع '
  'نمایندگان و وزارت تعاون.\n'
  '\n'
  'ج- بررسی شکایات و تخلفات مربوط به اطاق تعاون و گزارش به مراجع ذی\u200cربط.\n'
  '\n'
  'د (اصلاحی ۱۳۹۳/۲/۱۷)– ارائه گزارش\u200cهای سالانه و نوبتی به مجمع نمایندگان و وزارت تعاون از نظر وضعیت '
  'فعالیت\u200cهای اطاق تعاون و رعایت قوانین و مقررات و اظهار\u200cنظر در مورد گزارش\u200cهای هیئت رئیسه.\n'
  '\n'
  'تبصره(اصلاحی ۱۳۹۳/۲/۱۷)– هیئت رئیسه مکلف است اسناد و مدارک مورد درخواست هیئت بازرسی را در اختیار آنان قرار دهد.'),
 ('64',
  'منابع مالی اطاق\u200cهای تعاون عبارتست از:\n'
  '\n'
  '۱-دریافت حق عضویت در اطاق تعاون از اعضا.\n'
  '\n'
  '۲-دریافت کمک\u200cهای دولتی و مردمی و شوراها و هدایا.\n'
  '\n'
  '۳-دریافت حق مشاوره، کارشناسی، داوری در محدوده امور مربوط به تعاونی\u200cها به صورت کدخدامنشی و سایر خدماتی که در '
  'اختیار تعاونی\u200cها و اتحادیه\u200cها قرار می\u200cدهد.\n'
  '\n'
  '### فصل یازدهم- وزارت تعاون'),
 ('65',
  'به منظور اعمال نظارت دولت در اجرای قوانین و مقررات مربوط به بخش تعاونی و حمایت و پشتیبانی از این بخش، وزارت تعاون '
  'تشکیل می\u200cگردد.\n'
  '\n'
  'تبصره ۱ (اصلاحی ۱۳۷۰/۷/۲۴)– سازمان\u200cهای مرکزی تعاون کشور، مرکزی تعاونی\u200cهای معدنی، مراکز گسترش خدمات تولیدی '
  'و عمرانی و سایر دفاتر، سازمان\u200cها و اداراتی که در رابطه با بخش تعاونی در وزارتخانه\u200cها و سازمان\u200cهای '
  'مختلف فعالیت می\u200cنمایند منحل شده و کلیه وظایف، اختیارات، اموال، دارایی\u200cها، اعتبارات، بودجه، پرسنل و سایر '
  'امکاناتی که در اختیار دارند به وزارت تعاون منتقل می\u200cشود و این وزارت با استفاده از بودجه و امکانات موجود '
  'آن\u200cها تشکیل می\u200cگردد.\n'
  '\n'
  'تشکیلات و پست\u200cهای سازمانی وزارت تعاون که از تعداد پست\u200cهای دستگاه\u200cهای منحله تجاوز نخواهد کرد به '
  'پیشنهاد وزیر تعاون و تأیید سازمان امور اداری و استخدامی کشور ظرف مدت شش ماه (که در این مدت تشکیلات منحله کماکان به '
  'وظایف خود عمل می\u200cکنند) تعیین خواهد شد.\n'
  '\n'
  'تبصره ۲- صندوق تعاون جهت فعالیت\u200cهای اعتباری بخش تعاونی با کلیه دارایی\u200cها و تعهدات خود از وزارت کار و امور '
  'اجتماعی منتزع و به وزارت تعاون الحاق و وظایف و اختیارات مجمع عمومی آن به وزیر تعاون منتقل می\u200cگردد.\n'
  '\n'
  '\u200cتغییر در اساسنامه آن به پیشنهاد وزیر تعاون و تصویب هیئت وزیران خواهد بود.'),
 ('66',
  'وظایف و اختیارات وزارت تعاون عبارت است از:\n'
  '\n'
  '۱- اجرای آن قسمت از قانون و مقررات در رابطه با بخش تعاونی که مربوط به دولت می\u200cشود و نظارت بر حسن اجرای قوانین '
  'و مقررات بخش تعاونی.\n'
  '\n'
  '۲- تهیه لوایح قانونی و آیین\u200cنامه\u200cهای این قانون و اساسنامه\u200cها و آیین\u200cنامه\u200cهای '
  'تعاونی\u200cها مطابق این قانون.\n'
  '\n'
  '۳- جلب و هماهنگی حمایت\u200cها و کمک\u200cها و تسهیلات و امکانات دولتی و عمومی جهت بخش تعاونی با همکاری '
  'دستگاه\u200cهای اجرایی ذی\u200cربط.\n'
  '\n'
  '۴- تشویق و کمک و همکاری در تأسیس و گسترش تعاونی\u200cها با جلب همکاری و مشارکت عموم مردم و شوراهای اسلامی کشوری.\n'
  '\n'
  '۵- ایجاد زمینه\u200cهای همکاری و هماهنگی و تعاون بین تعاونی\u200cها و همچنین بین اتحادیه\u200cهای تعاونی یا بین بخش '
  'تعاونی و سایر بخش\u200cهای اقتصادی.\n'
  '\n'
  '۶- کمک به فعالیت\u200cهای تبلیغاتی، آموزشی، فرهنگی، فنی، علمی، تحقیقاتی و صنعتی لازم برای بخش تعاونی با همکاری '
  'اتحادیه\u200cهای تعاونی.\n'
  '\n'
  '۷- کمک به شرکت\u200cها، اتحادیه\u200cهای تعاونی در ارائه خدمات حقوقی، مالی، حسابداری و حسابرسی و دیگر خدمات مورد '
  'نیاز.\n'
  '\n'
  '۸- شرکت در مجامع بین\u200cالمللی تعاون به عنوان نماینده دولت جمهوری اسلامی ایران.\n'
  '\n'
  '۹- انجام معاملات لازم و ارائه خدمات مورد نیاز بخش تعاونی.\n'
  '\n'
  '۱۰- اجرای برنامه\u200cهای ترویج و آموزش تعاون برای تفهیم و تعمیم روش\u200cها و برنامه\u200cهای مختلف تعاونی و '
  'انتشار کتب و نشریات مورد لزوم تعاونی.\n'
  '\n'
  '۱۱- راهنمایی مسئولان تعاونی\u200cها در امور حقوقی، مالی، اداری و هدایت آن\u200cها در جهت استفاده از روش\u200cها و '
  'سیستم\u200cهای بهتر.\n'
  '\n'
  '۱۲- انجام تحقیقات آماری و اطلاعاتی و مطالعه درباره فعالیت تعاونی\u200cها در زمینه شناخت نارسایی\u200cها و نیازهای '
  'آن\u200cها و همچنین توانایی\u200cها و امکانات آن\u200cها به منظور استفاده در برنامه\u200cریزی\u200cهای مربوط.\n'
  '\n'
  '۱۳- ایجاد هماهنگی در اعمال کمک\u200cهای فنی و اداری و مالی و غیره توسط دستگاه\u200cهای ذی\u200cربط در موارد لازم به '
  'منظور اداره صحیح تعاونی\u200cها.\n'
  '\n'
  '۱۴- ایجاد تسهیلات لازم جهت توسعه فعالیت تعاونی\u200cها در امور تولیدی.\n'
  '\n'
  '۱۵- فراهم آوردن موجبات صدور تولیدات تعاونی\u200cها.\n'
  '\n'
  '۱۶- تهیه و تنظیم طرح\u200cهای اساسی بمنظور فراهم آوردن موجبات تحقق اهداف مندرج در اصول ۴۳ و ۴۴ قانون اساسی جمهوری '
  'اسلامی \u200cایران.\n'
  '\n'
  '۱۷(اصلاحی ۱۳۷۷/۷/۵)– وزارت تعاون می\u200cتواند در صورت احراز تخلف در اداره امور شرکت\u200cها یا اتحادیه\u200cهای '
  'تعاونی مراتب را به دادگاه صالح اعلام و دادگاه موظف است خارج از نوبت در رسیدگی مقدماتی در صورت احراز تخلف حکم تعلیق '
  'مدیران شرکت\u200cها و اتحادیه\u200cهای تعاونی یادشده را صادر نماید. در این صورت وزارت تعاون موظف است به طور موقت '
  'افرادی را برای تشکیل مجمع عمومی و انتخاب هیئت مدیره جدید منصوب نماید.\n'
  '\n'
  '۱۸- جلوگیری از فعالیت اشخاص حقیقی یا حقوقی که به هر نحو از نام یا عنوان تعاونی سوءاستفاده می\u200cکنند.\n'
  '\n'
  '۱۹- فراهم آوردن تسهیلات لازم در جهت دستیابی تعاونی\u200cها به مواد اولیه و وسایل و کالاهای مورد نیاز.\n'
  '\n'
  '۲۰- سیاستگذاری، تعیین خط مشی و برنامه\u200cریزی در حدود مقررات و اختیارات برای توسعه و رشد بخش تعاون.\n'
  '\n'
  '۲۱- فراهم آوردن تسهیلات لازم برای تهیه طرح، ایجاد، توسعه، بازسازی، نوسازی واحدهای تعاونی و نظارت بر امور '
  'آن\u200cها.\n'
  '\n'
  '۲۲- تأمین شرایط و فراهم آوردن امکانات برای سرمایه\u200cگذاری بخش تعاونی جهت ایجاد تعاونی\u200cها با اولویت '
  'تعاونی\u200cهای تولید.\n'
  '\n'
  '۲۳- تنظیم برنامه و تعیین نحوه کمک\u200cهای اعتباری در حدود مقررات و اختیارات از طریق بانک\u200cها و مؤسسات اعتباری '
  'و کمک\u200cهای دولتی به تعاونی\u200cها.\n'
  '\n'
  'تبصره– شورای پول و اعتبار موظف است همه ساله بر اساس درخواست وزارت تعاون با رعایت سیاست\u200cهای پولی و مالی دولت '
  'نسبت به اعطای وام و کمک\u200cهای لازم به تعاونی\u200cها اقدام نماید.\n'
  '\n'
  '۲۴- مشارکت، ایجاد، توسعه و بهره\u200cبرداری و سرمایه\u200cگذاری در تعاونی\u200cها و نیز انتقال یا واگذاری و فروش '
  'سهام دولت در واحدهای تولیدی و توزیعی به بخش تعاونی ضمن رعایت مفاد تبصره ماده ۱۷ این قانون.\n'
  '\n'
  '۲۵- عضویت در شورای اقتصاد، شورای عالی صنایع، شورای پول و اعتبار، مجمع عمومی بانک\u200cها، شورای عالی معادن و '
  'کمیسیون\u200cهای مربوط به صادرات و واردات کشور و سایر مجامع با نظر هیئت دولت.\n'
  '\n'
  '۲۶- مشارکت در تهیه و تدوین مقررات صادرات و واردات کشور.\n'
  '\n'
  '۲۷- همکاری با مؤسسات علمی، فنی و اقتصادی بین\u200cالمللی و قبول عضویت و شرکت در سازمان\u200cها، شوراها و مجامع '
  'بین\u200cالمللی مربوط به امور تعاونی.\n'
  '\n'
  '۲۸- صدور مجوز موضوع بند ۴ ماده ۵۱.\n'
  '\n'
  '۲۹- سلب مزایا از تعاونی\u200cهایی که برخلاف قانون و مقررات بخش تعاونی عمل نموده و یا برخلاف اساسنامه مصوب اقداماتی '
  'کرده باشند.\n'
  '\n'
  '۳۰(الحاقی ۱۳۷۷/۷/۵)– تشکیل تعاونی در بخش کشاورزی.'),
 ('67', 'آیین\u200cنامه اجرایی این قانون ظرف مدت شش ماه توسط وزارت تعاون تهیه و به تصویب هیئت دولت خواهد رسید.'),
 ('68',
  '(اصلاحی ۱۳۹۳/۲/۱۷)– به منظور نظارت بر انتخابات تعاونی\u200cها و اتاق\u200cهای تعاون، انجمن مرکزی نظارت با عضویت پنج '
  'نفر متشکل از یک نفر از وزارت تعاون، کار و رفاه اجتماعی، یک نفر به انتخاب هیئت رئیسه اتاق تعاون ایران و سه نفر از '
  'اتحادیه\u200cها به انتخاب مجمع عمومی اتاق تعاون ایران به طوری که از هر اتحادیه بیش از یک نفر انتخاب نشود تشکیل '
  'می\u200cشود. هیئت رئیسه انجمن توسط اعضای انجمن تعیین می\u200cگردد.\n'
  '\n'
  'انجمن مرکزی نظارت، مرجع بررسی و احراز شرایط داوطلبان فقط بر اساس ماده (۳۸) این قانون و رسیدگی به شکایات و اعلام نظر '
  'درباره انطباق برگزاری مجمع نمایندگان اتاق تعاون ایران با قانون و مقررات موضوعه است.\n'
  '\n'
  'انجمن مرکزی نظارت، برای بررسی احراز شرایط داوطلبان و رسیدگی به شکایات مربوط به کلیه مراحل انتخابات شرکت\u200cها و '
  'اتحادیه\u200cهای تعاونی و اتاق تعاون شهرستان و استان، کمیسیون\u200cهایی را در سطح شهرستان، استان و کشور تعیین '
  'می\u200cکند.\n'
  '\n'
  'تبصره(اصلاحی ۱۳۹۳/۲/۱۷)– دستورالعمل نحوه تعیین اعضای کمیسیون\u200cها و چگونگی تشکیل جلسات و تعیین تعاونی\u200cهای '
  'مشمول این ماده در نخستین جلسه انجمن مرکزی نظارت تهیه و تصویب می\u200cشود.\n'
  '\n'
  '### فصل دوازدهم- سایر مقررات'),
 ('69',
  '(اصلاحی ۱۳۷۷/۷/۵)– کلیه شرکت\u200cها و اتحادیه\u200cهای تعاونی موظفند اساسنامه خود را با این قانون تطبیق دهند و پس '
  'از تأیید وزارت تعاون تغییرات اساسنامه خود را به عنوان تعاونی به ثبت برسانند در غیر این صورت از مزایای مربوط به بخش '
  'تعاونی و این قانون برخوردار نمی\u200cباشند.'),
 ('70',
  'ردیف\u200cها و اعتبارات ریالی و ارزی مربوط به دستگاه\u200cهای منحله مذکور در تبصره ۱ ماده ۶۵ از قوانین و مقررات '
  'موجود حذف و تحت عنوان ردیف\u200cهای مستقل به وزارت تعاون منتقل می\u200cگردد. سازمان برنامه و بودجه و کمیته تخصیص '
  'ارز موظفند پس از تشکیل وزارت تعاون حداکثر ظرف مدت یک ماه اعتبارات مربوط به دستگاه\u200cهای مذکور و آن قسمت از '
  'اعتبارات سایر دستگاه\u200cهای اجرایی که در رابطه با فعالیت بخش تعاونی بوده\u200cاست را تفکیک و به وزارت تعاون '
  'انتقال دهند.'),
 ('71',
  '(الحاقی ۱۳۹۳/۲/۱۷)– به منظور توسعه و ترویج و نهادینه\u200cسازی فرهنگ تعاون اقدامات زیر با هماهنگی وزارت تعاون، کار '
  'و رفاه اجتماعی صورت می\u200cگیرد.\n'
  '\n'
  '۱- وزارت آموزش و پرورش موظف است مفاهیم اقتصاد تعاونی را در کتب درسی و برنامه تحصیلی دانش آموزان منظور نموده و زمینه '
  'مشارکت آن\u200cها را در تشکل\u200cهای دانش\u200cآموزی مربوط فراهم نماید.\n'
  '\n'
  '۲- وزارتخانه\u200cهای علوم، تحقیقات و فناوری و بهداشت، درمان و آموزش پزشکی موظفند نسبت به توسعه گرایش\u200cها، '
  'رشته\u200cها و گروه\u200cهای علمی مرتبط با تعاونی اقدام نمایند.\n'
  '\n'
  '۳- سازمان صدا و سیمای جمهوری اسلامی ایران و وزارت فرهنگ و ارشاد اسلامی مکلفند برنامه\u200cهای ترویج فرهنگ تعاون در '
  'جامعه و آموزش متقاضیان تشکیل تعاونی و ارتقای مهارت انسانی را تهیه و اجرا کنند.'),
 ('72',
  '(الحاقی ۱۳۹۳/۲/۱۷)– وزارت جهاد کشاورزی موظف است ضمن پیش\u200cبینی تمهیدات مناسب برای تسهیل در دسترسی تعاونی\u200cها '
  'به زمین، با برنامه\u200cریزی جامع، حمایت لازم از تشکیل و فعالیت کلیه تعاونی\u200cهای زیرمجموعه بخش کشاورزی و '
  'تعاونی\u200cهای توسعه روستایی و کشت و صنعت در مقیاس بزرگ را در قالب تعاونی\u200cهای فراگیر ملی یا متعارف به عمل '
  'آورد و جهت دسترسی تعاونی\u200cها به بازارهای نهایی، حذف واسطه\u200cهای غیرضروری با وزارت تعاون، کار و رفاه اجتماعی '
  'همکاری لازم را بنماید.\n'
  '\n'
  'تبصره ۱(الحاقی ۱۳۹۳/۲/۱۷)– وزارتخانه\u200cهای راه و شهرسازی و صنعت، معدن و تجارت و شهرداری\u200cها موظفند با وزارت '
  'جهاد کشاورزی و وزارت تعاون، کار و رفاه اجتماعی همکاری لازم را به عمل آورند.\n'
  '\n'
  'تبصره ۲(الحاقی ۱۳۹۳/۲/۱۷)– وزارتخانه\u200cهای تعاون، کار و رفاه اجتماعی و جهاد کشاورزی موظفند ضمن حمایت یکسان از '
  'تعاونی\u200cهای تحت پوشش در بخش کشاورزی، طی سه ماه پس از لازم\u200cالاجرا شدن این قانون، با پیشنهاد وزارت تعاون، '
  'کار و رفاه اجتماعی و هماهنگی با وزارت جهاد کشاورزی، آیین\u200cنامه این ماده را مشتمل بر تفکیک وظایف و اختیارات '
  'حاکمیتی و نظارتی در حوزه تعاونی\u200cهای مشترک بخش کشاورزی به تصویب هیئت وزیران برسانند.'),
 ('73',
  '(الحاقی ۱۳۹۳/۲/۱۷)– وزارت تعاون، کار و رفاه اجتماعی، وظایف حاکمیتی و اتاق تعاون ایران و دیگر تشکل\u200cهای تعاونی '
  'وظایف تصدی\u200cگری بخش تعاونی را بر عهده دارند.\n'
  '\n'
  'هرگونه دخالت در امور اجرایی، مدیریتی، مجامع و انتخابات اتاق\u200cهای تعاون ممنوع است. مفاد این ماده نافی وظایف '
  'قانونی نظارتی وزارت مذکور نیست.'),
 ('74',
  '(الحاقی ۱۳۹۳/۲/۱۷)– عضویت و انتصاب کارکنان شاغل قوای سه\u200cگانه، قضات و نمایندگان مجلس شورای اسلامی در هیئت رئیسه '
  'و هیئت بازرسی اتاق تعاون و یا به عنوان رئیس اتاق تعاون ایران، استان و شهرستان ممنوع است.\n'
  '\n'
  'تبصره(الحاقی ۱۳۹۳/۲/۱۷)– عضویت کارکنان دولت تنها در هیئت رئیسه اتاق\u200cهای تعاون، فقط به نمایندگی از '
  'تعاونی\u200cهای مصرف، مسکن و اعتبار کارمندی مجاز است.'),
 ('75',
  '(الحاقی ۱۳۹۳/۲/۱۷)– وزارت امور اقتصادی و دارایی موظف است زمینه دسترسی به ابزارهای جدید تأمین مالی و خرید و فروش '
  'سهام تعاونی\u200cهای قابل عرضه به عموم مردم را در بازار سرمایه فراهم کرده و در راستای اجرای ماده (۱۹) قانون اجرای '
  'سیاست\u200cهای کلی اصل چهل و چهارم (۴۴) قانون اساسی در خصوص نحوه واگذاری شرکت\u200cها و بنگاه\u200cهای دولتی، '
  'واگذاری به تعاونی\u200cها را تسهیل نماید.\n'
  '\n'
  'وزارت امور اقتصادی و دارایی مکلف است ظرف مدت شش ماه از تاریخ لازم\u200cالاجراء شدن این قانون همکاری وزارت تعاون، '
  'کار و رفاه اجتماعی و اتاق تعاون مرکزیآیین\u200cنامه اجرائی این ماده را تهیه و برای تصویب هیأت وزیران ارائه کند.'),
 ('76',
  '(الحاقی ۱۳۹۳/۲/۱۷)– تعاونی\u200cها موظفند اساسنامه خود را ظرف سه ماه پس از لازم\u200cالاجرا شدن این قانون با این '
  'قانون تطبیق داده و تغییرات اساسنامه خود را به عنوان تعاونی به ثبت برسانند در غیر این صورت تعاونی شناخته '
  'نمی\u200cشوند و نمی\u200cتوانند از مزایای شرکت\u200cهای تعاونی استفاده کنند.'),
 ('77', '(اصلاحی ۱۳۹۳/۲/۱۷)– کلیه قوانین و مقررات مغایر این قانون ملغی است.'))

COMPANIES = (('1',
  'اصطلاحاتی که در این قانون به کار برده شده است از نظر اجرای این قانون به شرح زیر تعریف می\u200cشود:\n'
  '\n'
  '1- عضو: در شرکت\u200cها و اتحادیه\u200c\u200cهای تعاونی هر صاحب سهم اعم از اینکه شخص حقیقی یا حقوقی باشد عضو شرکت '
  'یا اتحادیه نامیده می\u200cشود.\n'
  '\n'
  '2- سهم: سهم واحدی از سرمایه یک شرکت یا اتحادیه تعاونی است که میزان آن در اساسنامه ذکر می\u200cشود.\n'
  '\n'
  '3- درآمد ویژه: مبلغی است که از عملیات و معاملات یک شرکت یا اتحادیه تعاونی در یک دوره مالی پس از وضع هزینه\u200cها و '
  'استهلاکات حاصل\u200c می\u200cشود.\n'
  '\n'
  '4- سود سهم: مبلغی از درآمد ویژه سالانه شرکت یا اتحادیه تعاونی است که در هر سال به هر سهم اختصاص داده می\u200cشود.\n'
  '\n'
  '5- مازاد برگشتی: مبلغی از درآمد ویژه شرکت یا اتحادیه تعاونی است که برای تقسیم بین اعضاء به تناسب میزان معاملات '
  'آن\u200cها با شرکت با \u200cاتحادیه تعاونی در حدود مقررات این قانون اختصاص داده می\u200cشود.\n'
  '\n'
  '6- کشاورز: کسی که حرفه اصلی او تولید محصول به وسیله عملیات زراعی و یا باغداری باشد.\n'
  '\n'
  '7- دامدار: کسی که حرفه اصلی او تولید یا پرورش دام و یا طیور باشد.\n'
  '\n'
  '8- صاحب حرفه: کسی که با کمک نیروی کار شخصی و سرمایه و وسایل خود اقدام به تولید کالا به منظور فروش یا عرضه خدمت معین '
  'برای \u200cکسب درآمد می\u200cکند.\n'
  '\n'
  '9-(منسوخ) کاسب: صاحب کسبی که فروش آن به صورت خرده و جزیی است و عملیات عمده\u200cفروشی ندارد.\n'
  '\n'
  '9- صاحب شغل آزاد: کسی که بدون وسایل و یا با وسایل لازم، خدمت یا خدماتی را عرضه و بدین وسیله کسب درآمد می\u200cکند.\n'
  '\n'
  '10-صنایع کوچک صنایعی است که به وسیله وزارت اقتصاد مشخص و اعلام می\u200cشود.\n'
  '\n'
  '#### فصل دوم- کلیات'),
 ('2',
  'شرکت تعاونی شرکتی است از اشخاص حقیقی یا حقوقی که به منظور رفع نیازمندی\u200cهای مشترک و بهبود وضع اقتصادی و اجتماعی '
  'اعضاء از\u200c طریق خودیاری و کمک متقابل و همکاری آنان موافق اصولی که در این قانون مصرح است تشکیل '
  'می\u200cشو\u200cد.\n'
  '\n'
  'تبصره- تعداد اعضای شرکت تعاونی نباید از ۷ عضو کمتر باشد.'),
 ('3',
  'عضویت شرکت تعاونی برای تمام اشخاصی که محل فعالیت یا سکونت آن\u200cها در حوزه عمل شرکت باشد و به تمام یا قسمتی از '
  'خدمات \u200cشرکت احتیاج داشته باشند آزاد است.'),
 ('4', 'شرط عضویت در شرکت تعاونی خرید و پرداخت تمام بهای لااقل یک سهم می\u200cباشد.'),
 ('5',
  'هیچ\u200cگونه تبعیض یا محدودیتی برای عضویت در شرکت نباید وجود داشته باشد مگر به سبب عدم کفایت ظرفیت فنی تأسیسات و '
  'وسایل \u200cو امکانات شرکت مشروط بر اینکه در اساسنامه تصریح شده باشد.\n'
  '\n'
  'تبصره- می\u200cتوان در اساسنامه شرکت شرط قبول اعضای جدید را علاوه بر خرید سهام پرداخت مبلغی به عنوان حق عضویت '
  'متناسب با هزینه \u200cتوسعه وسایل و یا امکانات شرکت برای انجام خدمات اضافی موکول کرد.'),
 ('6',
  'خروج هر عضو از شرکت اختیاری است و نمی\u200cتوان آن را منع کرد و بهای سهم یا سهام او حداکثر به ارزش اسمی باید ظرف یک '
  'سال از \u200cتاریخ خروج عضو از شرکت نقداً پرداخت گردد.\n'
  '\n'
  '\u200cبرای پذیرش مجدد عضو خارج شده از شرکت می\u200cتوان در اساسنامه شرایطی پیش\u200cبینی نمود.'),
 ('7',
  'مجمع عمومی عالی\u200cترین مرجع اتخاذ تصمیم و ابراز اراده جمعی اعضاء برای اداره امور شرکت است که در آن تمام اعضاء حق '
  'دارند حضور\u200c به هم رسانند و رأی خود را درباره موضوع دستور جلسه مجمع بدهند. در مجمع عمومی هر عضو قطع نظر از '
  'تعداد سهام فقط دارای یک رأی است.'),
 ('8',
  'هر یک از اعضای شرکت تعاونی می\u200cتواند استفاده از حق خود را برای حضور و دادن رأی در مجمع عمومی به یک عضو دیگر با '
  'وکالت \u200cواگذار کند، لکن هیچ عضوی نمی\u200cتواند علاوه بر رأی خود بیش از سه رأی با وکالت داشته باشد.'),
 ('9',
  '\u200cماده ۹- در مجامع عمومی شرکت\u200cهای تعاونی با حوزه عمل وسیع و یا تعداد زیاد عضو ممکن است اعمال حق رأی به '
  'وسیله نماینده یا نمایندگان \u200cمنتخب اعضاء در حوزه\u200c\u200cهای مختلف فعالیت شرکت به نسبت تعداد عضو در هر حوزه '
  'و یا ترکیبی از تعداد اعضاء و مجموع معاملات همان حوزه به نحوی که در اساسنامه مقرر خواهد شد انجام شود.'),
 ('10',
  'سرمایه شرکت تعاونی نامحدود و سهام آن با نام و مسئولیت هر عضو محدود به میزان سهمی است که از سرمایه شرکت خریداری و '
  'یا\u200c تعهد نموده است .\n'
  '\n'
  'تبصره ۱- سود سالانه سهام شرکت\u200cهای تعاونی معادل حداکثر نرخ بهره اوراق قرضه دولتی خواهد بود و در صورتی که اوراق '
  'قرضه دولتی در جریان \u200cنباشد سود سالانه سهام به پیشنهاد وزارت تعاون و امور روستاها و تصویب هیئت وزیران تعیین و '
  'جهت اجرا اعلام خواهد شد. \u200c\n'
  '\n'
  'در مواردی که میزان درآمد خالص شرکت تکافوی پرداخت سود سهام را بر اساس مفاد این تبصره ننماید مجمع عمومی صاحبان سهام '
  'شرکت تعاونی\u200c مربوط نسبت به تعیین مقدار سود سهام آن اقدام خواهد نمود.\n'
  '\n'
  'تبصره ۲– افزایش سرمایه شرکت تعاونی از طریق خرید سهام به وسیله اعضای جدید و یا افزایش تعداد سهام اعضای قبلی شرکت '
  'صورت می\u200cگیرد.'),
 ('11',
  'میزان سهام هر عضو را می\u200cتوان در اساسنامه به نسبت امکان معاملات او یا شرکت تعیین نمود و در هر حال میزان سهام یک '
  'عضو نباید از \u200cیک هفتم کل سرمایه شرکت تجاوز کند.\n'
  '\n'
  'تبصره- به موجب اساسنامه می\u200cتوان پرداخت بهای سهام خریداری شده هر عضو را به استثنای نخستین سهم خریداری از شرکت '
  'که نقدی است به\u200c اقساط با مدت معین که هر قسط از یک دهم مبلغ تعهدی کمتر نباشد مجاز دانست. در این صورت پرداخت سود '
  'سهام به نسبت مبلغ پرداختی و مازاد \u200cبرگشتی از بابت معاملات عضو که موافق مقررات این قانون از تاریخ عضویت تعلق '
  'می\u200cگیرد موکول است به تصفیه تمام اقساط تعهدی او بابت سهام\u200c خریداری.'),
 ('12', 'انتقال سهام شرکت تعاونی به غیر عضو شرکت مجاز نیست.'),
 ('13',
  '\u200cماده ۱۳- در صورتی که سهام هر یک از اعضای شرکت تعاونی به عنوان تضمین بدهی یا تعهدات آن عضو در قبال بستانکاران '
  'از طریق مراجع\u200c قانونی بازداشت شود ترتیب استیفای طلب بستانکار مشمول مقررات بازپرداخت سهام مذکور در این قانون '
  'خواهد بود. شرکت تعاونی می\u200cتواند طلب \u200cخود را از اعضایی که از شرکت خارج شده\u200cاند با حق تقدم نسبت به '
  'سایر طلب \u200cکارها از کل مطالبات آن\u200cها بابت سهام و یا سود آن، همچنین مازاد برگشتی\u200c مربوط و یا '
  'سپرده\u200c\u200cهای آن\u200cها در شرکت برداشت کند.'),
 ('14',
  'درآمد ویژه شرکت در صورتی که موافق اساسنامه قابل تقسیم باشد به ترتیب پس از وضع ذخیره\u200cها و سود سهام مطابق مقررات '
  'این قانون \u200cبه صورت مازاد برگشتی به تناسب میزان معاملات هر عضو یا شرکت قابل تقسیم است.\n'
  '\n'
  '\u200cمازاد برگشتی حاصل از معاملات با غیر اعضاء در صورتی که موافق اساسنامه این نوع معاملات آزاد باشد قابل تقسیم به '
  'اعضاء نیست و به حساب ذخیره \u200cقانونی غیر قابل تقسیم شرکت منتقل می\u200cشود.'),
 ('15',
  'از محل درآمد ویژه سالانه شرکت\u200cهای تعاونی مبالغ زیر کسر و به حساب\u200cهای مربوط منظور می\u200cشود:\n'
  '\n'
  '1- حداقل ۱۲ درصد به حساب ذخیره قانونی غیرقابل تقسیم.\n'
  '\n'
  '\u200cاحتساب مبالغ مربوط از محل درآمد حاصل از معاملات با اعضاء در حساب ذخیره مندرج در این بند تا زمانی که مبلغ کل '
  'ذخیره حاصل از درآمدهای\u200c مذکور به میزان معدل سرمایه سه سال اخیر شرکت نرسیده باشد الزامی خواهد بود، ولی مبالغ '
  'حاصل از معاملات با غیر اعضاء و سایر درآمدهای مجاز \u200cشرکت که خارج از حدود عملیات جاری آن باشد بدون رعایت معدل '
  'مذکور همه\u200c ساله به حساب ذخیره قانونی غیرقابل تقسیم منتقل می\u200cشود.\n'
  '\n'
  '2- سه درصد از درآمد ویژه سالانه برای توسعه تعلیمات و آموزش تعاون در منطقه تعاونی مربوط و در سراسر کشور در اختیار '
  'اتحادیه تعاونی نظارت و هماهنگی منطقه\u200cای و مرکزی رشته مربوطه و تا زمانی که اتحادیه\u200cهای مزبور تشکیل '
  'نشده\u200cاند در اختیار وزارت تعاون و امور روستاها… الخ»\n'
  '\n'
  '3- ذخایر دیگری که در اساسنامه مقرر شده باشد.'),
 ('16',
  'با انحلال شرکت تعاونی مانده\u200cحساب ذخیره قانونی غیرقابل تقسیم شرکت پس از تصفیه به پیشنهاد وزارت تعاون و امور '
  'روستاها و به موجب آیین\u200cنامه\u200cای که به وسیله آن وزارت تهیه و به تصویب شورای عالی هماهنگی تعاونی\u200cهای '
  'کشور می\u200cرسد یا به وجوه ذخیره قانونی غیر قابل تقسیم\u200c شرکت یا اتحادیه تعاونی که با همان مقاصد در حوزه مربوط '
  'فعالیت می\u200cکنند انتقال داده می\u200cشود و یا به مصرف امور اجتماعی و عام\u200cالمنفعه همان حوزه \u200cخواهد رسید '
  'مگر در مورد شرکت\u200cهای تعاونی کارگری موضوع تبصره ماده ۱۸ که مصارف مربوط بنا به پیشنهاد وزارت کار و امور اجتماعی '
  'و تصویب \u200cشورای عالی هماهنگی تعاونی\u200cهای کشور معین خواهد شد.'),
 ('17', 'شرکت تعاونی دارای ارکان زیر است:\n\n* ۱- مجمع عمومی\n* ۲- هیئت مدیره.\n* ۳- بازرس یا بازرسان.'),
 ('18',
  'انواع شرکت\u200cهای تعاونی در سه رشته تعاونی به شرح زیر طبقه\u200cبندی می\u200cشود:\n'
  '\n'
  '* ۱- رشته کشاورزی: شامل تعاونی\u200cهای کشاورزی و روستایی.\n'
  '* ۲- رشته مصرف: شامل تعاونی\u200cهای مصرف\u200cکنندگان مسکن اعتبار و آموزشگاه\u200cها.\n'
  '* ۳- رشته کار و پیشه: شامل تعاونی\u200cهای کار، تعاونی\u200cهای حرف و صنایع دستی، تعاونی\u200cهای صنایع کوچک، '
  'تعاونی\u200cهای تهیه و توزیع، تعاونی\u200cهای مشاغل \u200cآزاد و تعاونی\u200cهای صیادان.\n'
  '\n'
  '\u200cتبصره ۱- هر یک از شرکت\u200cهای تعاونی در رشته\u200c\u200cهای «\u200cمصرف» یا «\u200cکار و پیشه» که با عضویت '
  'کارگران و سایر کارکنان صنایع و خدمات و حرف تشکیل \u200cشود و حداقل سه چهارم اعضای شرکت نزد سازمان '
  'بیمه\u200c\u200cهای اجتماعی بیمه باشند شرکت تعاونی کارگری خوانده می\u200cشود.\n'
  '\n'
  'تبصره ۲- جمع بین هدف\u200cها و عملیات انواع شرکت\u200cهای تعاونی از یک رشته یا از رشته\u200c\u200cهای سه\u200cگانه '
  'فوق در صورتی ممکن خواهد بود که به سبب\u200c اوضاع و احوال و شرایط خاص و مقتضیات محلی مجوز آن قبلا از وزارت تعاون و '
  'امور روستاها تحصیل شده باشد و این شرکت\u200c\u200cها می\u200cتوانند عضویت \u200cاتحادیه\u200c\u200cهای تعاونی '
  'رشته\u200cهای مربوط را نیز داشته باشند.\n'
  '\n'
  '#### فصل سوم- تشکیل و ثبت شرکت\u200cهای تعاونی'),
 ('19',
  'شرکت تعاونی طبق تصمیم مجمع عمومی مؤسس تشکیل می\u200cگردد. \u200cدر مجمع مذکور اساسنامه شرکت مطرح و با رای اکثریت '
  'اعضاء حاضر در جلسه به تصویب می\u200cرسد و همچنین اولین هیئت مدیره و بازرس \u200cیا بازرسان شرکت به اکثریت نسبی '
  'اعضاء حاضر انتخاب و مأموریت ثبت شرکت به هیئت مدیره\u200cای که قبولی خود را کتباً اعلام کرده باشند داده '
  'می\u200cشود.\n'
  '\n'
  'تبصره- در جلسات مجمع مؤسس تعداد اعضاء موافق با اساسنامه نباید کمتر از ۷ نفر باشد.'),
 ('20',
  'آن عده از داوطلبان تشکیل شرکت که با مصوبات مجمع عمومی مؤسس موافق نباشند اعم از اینکه در مجمع عمومی مؤسس حضور یافته '
  'یا\u200c نیافته باشند در صورتی که یک هفته پس از تشکیل مجمع مخالفت خود را کتباً اعلام نمایند، حق استرداد تقاضای '
  'عضویت خود و مبالغی را که برای \u200cخرید سهم یا سهام پرداخته\u200cاند دارند، در این صورت سرمایه شرکت تعاونی به '
  'مبلغی پس از کسر وجوه سهام اینگونه اشخاص به ثبت خواهد رسید.\n'
  '\n'
  '\u200cتبصره ۱- وجوه پرداختی بابت سهام داوطلبان مذکور در این ماده بلافاصله بعد از معرفی امضاهای مجاز شرکت باید مسترد '
  'گردد.\n'
  '\n'
  '\u200cتبصره ۲- در صورتی که تقاضای ثبت شرکتی طبق ماده ۲۴ این قانون به طور قطعی رد شود وزارت تعاون و امور روستاها '
  '(\u200cیا وزارت کار و امور\u200cاجتماعی در مورد شرکت\u200cهای تعاونی کارگری) بلافاصله دستور استرداد وجوه پرداختی '
  'داوطلبان عضویت را خواهد داد.\n'
  '\n'
  'تبصره ۳- در صورتی که ظرف شش ماه از تاریخ پرداخت بهای سهام به وسیله داوطلبان عضویت نسبت به ثبت شرکت اقدام نشود هر '
  'صاحب سهمی\u200c می\u200cتواند برای استرداد وجوه پرداختی خود به وزارت تعاون و امور روستاها و در مورد شرکت\u200cهای '
  'تعاونی کارگری به وزارت کار و امور اجتماعی مراجعه \u200cنماید، در این صورت وزارت مربوط بلافاصله دستور استرداد وجوه '
  'مذکور را خواهد داد.'),
 ('21',
  'اساسنامه و نام اعضای مؤسس و هیئت مدیره و بازرس یا بازرسان و مدیرعامل همچنین هرگونه تغییرات بعدی در شرکت\u200cها و '
  'اتحادیه\u200cهای\u200c تعاونی با رعایت تشریفات مقرر در این قانون و تأیید وزارت تعاون و امور روستاها از نظر تطبیق با '
  'مقررات قانون در اداره ثبت مرکز اصلی شرکت یا اتحادیه به ثبت می\u200cرسد.\u200c در مورد شرکت\u200cهای تعاونی کارگری '
  'ثبت شرکت با تأیید وزارت کار و امور اجتماعی انجام خواهد شد و آن وزارت باید مراتب را کتباً به اطلاع وزارت \u200cتعاون '
  'و امور روستاها برساند.'),
 ('22',
  'اساسنامه شرکت تعاونی با توجه به مقررات این قانون باید شامل نکات زیر باشد:\n'
  '\n'
  '۱- نام (\u200cبا قید کلمه تعاونی) مرکز اصلی و نشانی شرکت، مدت و حوزه عملیات شرکت.\n'
  '\n'
  '۲- موضوع و حدود عملیات شرکت.\n'
  '\n'
  '۳- شرایط عضویت، مقررات مربوط به قبول یا عدم قبول عضویت، خروج از عضویت (\u200cاخراج، استعفا، فوت و یا ترک عضویت) '
  'حقوق و تعهدات اعضاء مسئولیت اعضاء.\n'
  '\n'
  '۴- سرمایه و تعداد سهام اولیه، ارزش هر سهم، حداکثر تعداد و میزان سهامی که یک عضو ممکن است داشته باشد، بازپرداخت یا '
  'انتقال سهام مقررات مربوط به وکالت یا نمایندگی از طرف عضو.\n'
  '\n'
  '۵- مقررات مربوط به مجامع عمومی و ضرب\u200c الاجل مربوط به دعوت مجامع مقررات راجع به دستور جلسات مجامع عمومی و حد '
  'نصاب \u200cبرای تشکیل آن و فاصله بین دو جلسه.\n'
  '\n'
  '۶- اعضای هیئت مدیره و بازرسان (\u200cتعداد، نحوه انتخاب، وظایف عزل، استعفا و فوت) و مقررات مربوط به جلسات آنان، '
  'تعیین صاحبان امضای \u200cمجاز حدود و اختیارات و مسئولیت\u200cهای آنان و همچنین تعیین مرجع تصمیم\u200cگیرنده برای '
  'افتتاح حساب بانکی و نحوه استفاده از وجوه زائد بر احتیاج \u200cشرکت.\n'
  '\n'
  '۷- سال مالی، مقررات تنظیم ترازنامه و حساب سود و زیان شرکت و گزارش\u200cهای هیئت مدیره و بازرسان و طرح\u200cها و '
  'برنامه\u200cها بودجه مخارج و\u200c عملیات شرکت، حسابرسی شرکت.\n'
  '\n'
  '۸- طرز عمل شرکت درباره ذخیره قانونی غیرقابل تقسیم و سایر ذخایر.\n'
  '\n'
  '۹- سود سالانه سهام و مازاد برگشتی.\n'
  '\n'
  '۱۰- طرز عمل شرکت درباره زیان احتمالی.\n'
  '\n'
  '۱۱- چگونگی اعلام و آگهی تصمیمات شرکت به اعضاء.\n'
  '\n'
  '۱۲- مقررات راجع به عضویت شرکت در سایر شرکت\u200cهای تعاونی و اتحادیه\u200c\u200cهای تعاونی.\n'
  '\n'
  '۱۳- مقررات مربوط به تغییر اساسنامه.\n'
  '\n'
  '۱۴- موارد انحلال و طرز تصفیه شرکت.\n'
  '\n'
  '۱۵- امکان ادغام با شرکت تعاونی دیگر و ضوابط آن.\n'
  '\n'
  '۱۷- سرمایه\u200cگذاری در مؤسسات تولیدی به منظور رفع نیازمندی\u200cهای حرفه\u200cای و شخصی اعضاء با موافقت وزارت '
  'تعاون و امور روستاها'),
 ('23',
  'وزارت تعاون و امور روستاها می\u200cتواند به دلایل زیر تقاضای ثبت شرکت تعاونی را رد کند و نظر خود را مستدلاً به شرکت '
  'اعلام دارد. در\u200cمورد شرکت\u200cهای تعاونی کارگری این وظیفه بر عهده وزارت کار و امور اجتماعی است.\n'
  '\n'
  '۱- عدم تطبیق اساسنامه شرکت با مقررات این قانون.\n'
  '\n'
  '۲- عدم تطبیق هدف\u200cهای شرکت با مقاصد و هدف\u200cهای انواع شرکت\u200cهای تعاونی مقرر در این قانون.'),
 ('24',
  'هر گاه شرکت تعاونی که درخواست ثبت آن از طرف وزارت تعاون و امور روستاها و یا وزارت کار و امور اجتماعی رد شده است به '
  '\u200cتصمیم مذکور اعتراض داشته باشد می\u200cتواند ظرف ده روز از تاریخ وصول اعلام نظر وزارت مربوط اعتراض خود را '
  'همراه با دلایل و مدارک مربوط به تقاضای ثبت و رونوشت اعلام نظر دائر به رد تقاضای ثبت به شورای رسیدگی و داوری در '
  'اختلافات تعاونی\u200cهای مذکور در این قانون ارسال دارد. نظر شورای مذکور قطعی و\u200c لازم\u200cالاجرا است.'),
 ('25',
  '\u200cماده ۲۵- ثبت شرکت و تغییرات اساسنامه به وسیله آگهی در روزنامه رسمی کشور شاهنشاهی به اطلاع عموم می\u200cرسد. '
  'شرکت می\u200cتواند علاوه بر\u200c روزنامه رسمی کشور شاهنشاهی در صورت لزوم در یکی از جراید محلی و یا نشریات تعاونی و '
  'یا با الصاق آگهی در معابر عمومی مرکز شرکت، ثبت و\u200c یا تغییرات اساسنامه را اعلام دارد. \u200cانتشار آگهی در '
  'روزنامه رسمی کشور شاهنشاهی برای اعلام تغییر هیأت مدیره، بازرسان و مدیرعامل الزامی نیست.\n'
  '\n'
  '\u200cتبصره- در مورد شرکت\u200cهای تعاونی روستایی انتشار آگهی ثبت شرکت و تغییرات آن در روزنامه رسمی کشور و جراید '
  'مورد لزوم نیست.\n'
  '\n'
  '#### فصل چهارم- مجمع عمومی'),
 ('26',
  'مجامع عمومی با تصمیم اکثریت اعضای هیئت مدیره، یا بر اساس درخواست مقامات یا اشخاص زیر به وسیله هیئت مدیره دعوت '
  'به\u200c تشکیل می\u200cشود:\n'
  '\n'
  '۱- بازرس یا اکثریت بازرسان.\n'
  '\n'
  '۲- یک پنجم اعضای شرکت.\n'
  '\n'
  '۳- وزارت تعاون و امور روستاها.\n'
  '\n'
  '۴- وزارت کار و امور اجتماعی در مورد شرکت\u200cهای تعاونی کارگری.\n'
  '\n'
  'تبصره- در صورتی که هیأت مدیره ظرف مدت ۲۰ روز از تاریخ وصول درخواست نسبت به دعوت مجمع عمومی اقدام نکند وزارت تعاون و '
  'امور\u200c روستاها (\u200cیا وزارت کار و امور اجتماعی در مورد شرکت\u200cهای تعاونی کارگری) مستقیماً مجمع عمومی را '
  'برای رسیدگی به موضوع یا موضوعاتی که مورد\u200c نظر است دعوت خواهد کرد.'),
 ('27',
  'دعوت مجامع عمومی با قید دستور و روز و ساعت و محل تشکیل آن باید حداقل پانزده روز قبل از تشکیل جلسه به وسیله انتشار '
  'آگهی \u200cدر جراید محلی و یا الصاق آگهی در مراکز و معابر حوزه عمل و محل کار شرکت و یا دعوت\u200cنامه کتبی انجام '
  'گیرد.\n'
  '\n'
  'تبصره-(منسوخ) تجدید دعوت تشکیل مجمع عمومی نباید بیش از ۱۰ روز از تاریخ مقرر برای جلسه\u200c\u200cای که تشکیل نشده '
  'است به طول انجامد.'),
 ('28',
  'جلسه مجمع عمومی را رئیس هیئت مدیره و در غیاب او یکی از اعضای هیئت مدیره افتتاح می\u200cکند. در جلسه مجمع ابتدا برای '
  'انتخاب \u200cیک رئیس و یک نایب رئیس، یک منشی و سه نفر ناظر از میان اعضاء اقدام خواهد شد.\n'
  '\n'
  'تبصره- مجمع عمومی که طبق مفاد تبصره ماده ۲۶ این قانون دعوت و تشکیل می\u200cشود به وسیله مسن\u200cترین عضو حاضر در '
  'جلسه افتتاح خواهد\u200c شد.'),
 ('29',
  'صورت جلسات مجامع عمومی و تصمیمات متخذ در آن توسط منشی مجمع در دفتر مخصوصی ثبت می\u200cشود و به امضای رئیس و '
  '\u200cمنشی مجمع و نظار خواهد رسید و رونوست [رونوشت] آن به وسیله رئیس مجمع به هیئت مدیره ابلاغ می\u200cگردد.\n'
  '\n'
  'تبصره- صورت\u200c\u200eجلسات مجامع عمومی به عنوان اسناد شرکت باید همواره عیناً در شرکت محفوظ بماند.'),
 ('30',
  'هر یک از اعضاء می\u200cتواند منتهی ظرف پنج روز قبل از تشکیل مجمع عمومی مورد یا موارد دیگری غیر از موضوعاتی که در '
  'دعوت\u200cنامه \u200cتشکیل مجمع عمومی تهیه شده است برای طرح در همان مجمع توسط مقامی که مجمع عمومی را دعوت کرده است '
  'پیشنهاد کند و مقام دعوت\u200cکننده\u200c مجمع مکلف است پیشنهاد مربوط را در مجمع طرح کند تا در صورت تصویب در دستور '
  'جلسه بعد از تنفس همان مجمع قرار گیرد و پیشنهاد طرح هر\u200c موضوع جدید در جلسات مجمع از طرف هر یک از اعضاء موکول '
  'است به موافقت رئیس مجمع و تصویب اکثریت اعضاء حاضر در جلسه و در هر دو\u200c مورد اتخاذ تصمیم درباره موضوع یا '
  'موضوعاتی که علاوه بر دستور جلسه آگهی شده به مجمع پیشنهاد می\u200cشود به جلسه بعد از تنفس همان مجمع که\u200c نباید '
  'زودتر از بیست روز و دیرتر از سی روز (\u200cبا دعوت از اعضاء) تشکیل گردد موکول خواهد شد.\n'
  '\n'
  'در صورتی که جلسه مجمع عمومی به عنوان تنفس تعطیل گردد هیأت\u200c رئیسه مجمع عمومی در جلسه بعد همان خواهد بود که در '
  'جلسه مجمع قبل از\u200c اعلام تنفس انتخاب شده است مگر اینکه یک یا چند نفر از آنان در مجمع عمومی حاضر نشده باشند که '
  'در این صورت به جای اشخاص غایب افراد\u200c دیگری انتخاب خواهند شد.'),
 ('31',
  'مجمع عمومی شرکت تعاونی به سه صورت زیر تشکیل می\u200cشود:\n'
  '\n'
  '* ۱- مجمع عمومی مؤسس موضوع فصل سوم این قانون.\n'
  '* ۲- مجمع عمومی عادی.\n'
  '* ۳- مجمع عمومی فوق\u200cالعاده.'),
 ('32',
  'مجمع عمومی عادی حداقل سالی یک بار ظرف شش ماه پس از پایان سال مالی شرکت تشکیل می\u200cشود و در موارد مقتضی '
  'می\u200cتوان در\u200c هر موقع از سال مجمع عمومی عادی را به طور فوق\u200cالعاده تشکیل داد.'),
 ('33',
  'وظایف مجمع عمومی عادی به شرح زیر است:\n'
  '\n'
  '1- انتخاب هیئت مدیره و بازرس یا بازرسان و یا تغییر هر یک از آن\u200cها.\n'
  '\n'
  '2- رسیدگی و اتخاذ تصمیم درباره ترازنامه و حساب سود و زیان شرکت پس از استماع گزارش هیئت مدیره و بازرسان\n'
  '\n'
  '3- اخذ تصمیم درباره گزارش\u200cها و پیشنهادهای حسابرسان بر اساس نتایج حسابرسی شرکت.\n'
  '\n'
  '4- تعیین خط مشی و برنامه\u200cهای شرکت و تصویب بودجه و تعیین ضوابط و معیارهای لازم برای حقوق و دستمزد و میزان تضمین '
  'ابواب جمعی \u200cمدیرعامل و کارکنان شرکت (\u200cبنا به پیشنهاد هیئت مدیره).\n'
  '\n'
  '5- اخذ تصمیم نسبت به ذخایر و پرداخت سود سهام و مازاد درآمد و تقسیم آن طبق اساسنامه.\n'
  '\n'
  '6- اتخاذ تصمیم درباره پیشنهادهای هیئت مدیره در مورد اعتبارات درخواستی و یا سرمایه\u200cگذاری\u200cهای شرکت.\n'
  '\n'
  '7- تصویب آیین\u200cنامه\u200cهای معاملات و سایر آیین\u200cنامه\u200cهای داخلی شرکت.\n'
  '\n'
  '8- اتخاذ تصمیم درباره شکایت عضوی که اخراج شده و یا کسی که درخواست عضویت او از طرف هیئت مدیره پذیرفته نشده است یا '
  'ارجاع امر \u200cبه هیئتی مرکب از پنج نفر از اعضاء مجمع عمومی، تصمیم متخذه از طرف مجمع عمومی یا هیئت پنج نفری قطعی '
  'است.\n'
  '\n'
  'تبصره- عضو اخراج شده حق دارد اعتراض خود را کتباً به وسیله بازرس یا بازرسان و یا در غیاب آن\u200cها از طریق وزارت '
  'تعاون و امور\u200c روستاها (\u200cیا وزارت کار و امور اجتماعی در مورد شرکت\u200cهای تعاونی کارگری) اعلام دارد تا در '
  'نخستین مجمع عمومی مطرح گردد و در این صورت\u200c می\u200cتواند برای دادن توضیحات لازم بدون داشتن حق رأی در مجمع شرکت '
  'نماید.\n'
  '\n'
  '9- تصویب گزارش تغییرات سرمایه در دوره مالی قبل همچنین تعیین مبلغی که بابت باز پرداخت سهام اعضای سابق در دوره مالی '
  'بعد باید پرداخت \u200cشود.\n'
  '\n'
  '10- اتخاذ تصمیم درباره عضویت شرکت در شرکت\u200cها و اتحادیه\u200c\u200cهای تعاونی و میزان سهام یا حق عضویت سالانه '
  'پرداختی به اتحادیه طبق موازین \u200cاین قانون.\n'
  '\n'
  '11- رسیدگی و اتخاذ تصمیم درباره سایر اموری که به مجمع پیشنهاد می\u200cشود و منطبق با اساسنامه شرکت باشد.'),
 ('34',
  'مجمع عمومی عادی با حضور نصف به علاوه یک اعضاء یا وکلای آنان رسمیت پیدا می\u200cکند و در صورت به دست نیامدن حد نصاب '
  'مذکور،\u200c آگهی دعوت مجدد مجمع عمومی باید حداکثر ظرف پانزده روز با رعایت مفاد ماده ۲۷ این قانون با همان دستور '
  'جلسه قبلی منتشر شود.\n'
  '\n'
  'جلسه دوم با حضور عده حاضر که نباید از ۷ نفر، بدون در نظر گرفتن وکالت موضوع ماده ۸ این قانون (\u200cبه استثنای '
  'نمایندگی موضوع ماده ۹ این قانون) کمتر باشد، رسمیت خواهد یافت.\n'
  '\n'
  'در صورت عدم تشکیل جلسه دوم هر ذی\u200cحقی می\u200cتواند برای رسیدگی به موضوع یا درخواست انحلال شرکت به وزارت تعاون '
  'و امور روستاها یا وزارت کار و امور اجتماعی (\u200cدر مورد شرکت\u200cهای تعاونی کارگری) مراجعه نماید.\n'
  '\n'
  'وزارت تعاون و امور روستاها (\u200cیا وزارت کار و امور اجتماعی در مورد شرکت\u200cهای تعاونی کارگری) پس از '
  'رسیدگی\u200cهای لازم هرگاه تشکیل مجدد مجمع عمومی را ضرور بداند به طریقی مقتضی اقدام خواهند نمود و در صورتی که پس از '
  'رسیدگی\u200cهای لازم انحلال شرکت یا اتحادیه را لازم تشخیص دهد\u200c بلافاصله مجمع عمومی فوق\u200cالعاده را جهت '
  'اتخاذ تصمیم در مورد انحلال دعوت خواهد نمود و اگر مجمع عمومی فوق\u200cالعاده مزبور هم به حد نصاب\u200c قانونی نرسد '
  'وزارت تعاون و امور روستاها (\u200cیا وزارت کار و امور اجتماعی در مورد شرکت\u200cها و اتحادیه\u200cهای تعاونی '
  'کارگری) به جانشینی مجمع عمومی\u200c فوق\u200cالعاده حکم به انحلال شرکت یا اتحادیه می\u200cدهد و نسبت به تعیین هیأت '
  'تصفیه از بین اعضاء یا اشخاص صاحب صلاحیت دیگر اقدام خواهد کرد.'),
 ('35',
  'تصمیمات مجمع عمومی عادی با اکثریت اعضاء حاضر در مجمع اتخاذ می\u200cشود مگر در مورد انتخاب هیئت مدیره و بازرسان که '
  'تصمیمات مجمع به اکثریت نسبی خواهد بود.\n'
  '\n'
  'تبصره- در صورتی که در جلسه مجمع عمومی مذاکرات به اخذ تصمیم منتهی نشود جلسه به عنوان تنفس تعطیل می\u200cگردد و جلسه '
  'بعدی که \u200cمنحصراً برای تعقیب مذاکرات و اتخاذ تصمیم درباره دستور جلسه قبلی تشکیل می\u200cشود نباید از جلسه اول '
  'بیش از ۴۸ ساعت به طول انجامد.'),
 ('36',
  'مجمع عمومی فوق\u200cالعاده برای رسیدگی و اتخاذ تصمیم نسبت به موارد زیر تشکیل می\u200cشود:\n'
  '\n'
  '* ۱-\u200c تغییر مواد اساسنامه.\n'
  '* ۲- ادغام با شرکت دیگر.\n'
  '* ۳- انحلال شرکت.'),
 ('37',
  'مجمع عمومی فوق\u200cالعاده با حضور حداقل سه چهارم اعضای شرکت و یا وکلای آنان رسمیت پیدا می\u200cکند. در صورت عدم '
  'حصول این \u200cحد نصاب با رعایت ماده ۳۴ آگهی دعوت مجمع با ذکر دستور و تاریخ تشکیل جلسه و نتیجه جلسه قبل منتشر '
  'می\u200cشود.\n'
  '\n'
  '\u200cاین جلسه با حضور حداقل نصف به علاوه یک اعضا یا وکلای آنان رسمیت پیدا می\u200cکند و در صورت عدم حصول حد نصاب، '
  'مجمع برای بار سوم با\u200c همان ترتیب دعوت می\u200cشود. جلسه سوم مجمع با حضور اعضای حاضر که نباید از هفت نفر کمتر '
  'باشد رسمیت پیدا می\u200cکند.\n'
  '\n'
  'در صورت عدم تشکیل\u200c جلسه سوم هر ذی\u200cحقی می\u200cتواند برای رسیدگی به موضوع و انحلال شرکت به وزارت تعاون و '
  'امور روستاها (\u200cیا وزارت کار و امور اجتماعی در مورد \u200cشرکت\u200cهای تعاونی کارگری) مراجعه نماید. در این '
  'صورت طبق ماده ۳۴ این قانون عمل خواهد شد.\n'
  '\n'
  'تبصره- تصمیمات مجمع عمومی فوق\u200cالعاده با اکثریت سه چهارم اعضای حاضر در جلسه مجمع اتخاذ می\u200cگردد.'),
 ('38',
  'ملاک تشخیص تعداد اعضای حاضر در جلسات مجامع عمومی ورقه حضور و غیابی است که حاضران در بدو ورود اصالتاً و یا با وکالت '
  '\u200cموضوع ماده ۸ این قانون آن را امضاء می\u200cکنند.\n'
  '\n'
  '#### فصل پنجم – هیئت مدیره'),
 ('39',
  'اداره امور شرکت طبق اساسنامه بر عهده هیئت مدیره\u200cای مرکب از حداقل سه نفر عضو اصلی خواهد بود که در مجمع عمومی '
  'عادی برای\u200c مدت سه سال از بین اعضاء شرکت با رأی مخفی انتخاب می\u200cشوند مجمع عمومی همزمان با انتخاب این عده ۲ '
  'نفر عضو علی\u200cالبدل نیز با همان شرایط \u200cانتخاب خواهد نمود تجدید انتخاب هر یک از اعضاء اصلی و علی\u200cالبدل '
  'بلامانع است.\n'
  '\n'
  '\u200cتبصره ۱- در صورت استعفاء، فوت، ترک عضویت و یا ممنوعیت قانونی که مانع از انجام وظیفه هر یک از اعضاء اصلی بشود '
  'یکی از اعضاء\u200c علی\u200cالبدل برای بقیه مدت مقرر به جانشینی وی در جلسات هیئت مدیره دعوت می\u200cشود.\n'
  '\n'
  '\u200cتبصره ۲- در صورت استعفای دسته\u200c جمعی هیئت مدیره مجمع عمومی به تقاضای هر یک از اعضای مستعفی و یا اعضای '
  'علی\u200cالبدل و یا بازرس یا\u200c بازرسان یا یک پنجم اعضای شرکت یا وزارت تعاون و امور روستاها (\u200cیا وزارت کار '
  'و امور اجتماعی در مورد شرکت\u200cهای تعاونی کارگری) برای انتخاب\u200c هیئت مدیره جدید دعوت می\u200cشود.\n'
  '\n'
  'تبصره ۳- در صورتی که به علل استعفا، فوت یا ممنوعیت قانونی، هیئت مدیره از اکثریت مقرر در اساسنامه برای اداره امور '
  'شرکت خارج گردد\u200c.\n'
  '\n'
  'مجمع عمومی بر اساس ماده ۲۶ این قانون دعوت خواهد شد تا نسبت به تکمیل اعضای هیئت مدیره اقدام کند.\n'
  '\n'
  '\u200cتبصره ۴- در فاصله مدت لازم برای انتخاب و تکمیل اعضای هیئت مدیره برای اداره امور جاری شرکت با نظر وزارت تعاون '
  'و امور روستاها (\u200cیا\u200c وزارت کار و امور اجتماعی در مورد شرکت\u200cهای تعاونی کارگری) برای جانشینی اشخاصی که '
  'به یکی از علل فوق در هیئت مدیره شرکت نمی\u200cکنند از میان \u200cاعضای شرکت تعداد لازم موقتاً انتخاب خواهد شد.\n'
  '\n'
  '\u200cمسئولیت اعضای هیئت مدیره که بدین نحو موقتاً انتخاب می\u200cشوند عیناً همان مسئولیت\u200cهایی است که برای هیئت '
  'مدیره در این فصل پیش\u200cبینی شده \u200cاست.'),
 ('40',
  'هیئت مدیره از بین خود یک رئیس و یک نایب رئیس و یک منشی انتخاب خواهد کرد.\n'
  '\n'
  'تبصره- خلاصه مذاکرات و تصمیمات هیئت مدیره در دفتری بنام دفتر صورتجلسات هیئت مدیره ثبت می\u200cگردد و به امضای اعضای '
  'هیئت مدیره حاضر در هر \u200cجلسه می\u200cرسد.'),
 ('41',
  '\u200cماده ۴۱- تصمیمات هیئت مدیره در جلساتی که با اکثریت اعضای هیئت مدیره به دعوت رئیس یا نایب رئیس یا مدیرعامل '
  'تشکیل می\u200cگردد اتخاذ\u200c می\u200cشود.\n'
  '\n'
  '\u200cبرای اتخاذ تصمیم، رأی اکثریت اعضای حاضر در جلسه ضروری است.'),
 ('42',
  '\u200cماده ۴۲- خدمات هیئت مدیره در شرکت افتخاری و بلاعوض است.\n'
  '\n'
  'تبصره- هرگاه یکی از اعضای هیئت مدیره شرکت یا اتحادیه تعاونی علاوه بر وظایف خاص سمت خود عهده\u200cدار خدمات دیگری در '
  'شرکت گردد\u200c می\u200cتواند با تصویب مجمع عمومی حق\u200cالزحمه مناسب دریافت دارد.'),
 ('43',
  'نخستین هیئت مدیره شرکت موظف است ظرف یک ماه از تاریخ جلسه مجمع مؤسس برای ثبت شرکت در مراجع ذی\u200cصلاحیت '
  'اقدام\u200c قانونی به عمل آورد.'),
 ('44',
  '\u200cماده ۴۴- استخدام و اخراج کارکنان شرکت بر اساس مقرراتی است که از طرف مجمع عمومی تصویب می\u200cشود و اخذ تضمین '
  'از مدیرعامل و سایر\u200c کارکنان شرکت بر اساس مصوبات مجمع عمومی همچنین قبول درخواست عضویت و اخذ تصمیم نسبت به '
  'انتقال سهام اعضاء به یکدیگر و اخراج\u200c عضو طبق مقررات این قانون و نظارت بر مخارج جاری و رسیدگی به حساب\u200cهای '
  'شرکت و تسلیم به موقع گزارش و ترازنامه سالانه شرکت ببازرسان و \u200cمجمع عمومی و تعیین نماینده برای حضور در جلسات '
  'مجامع عمومی شرکت\u200cها و اتحادیه\u200cهایی که شرکت در آن عضویت دارد از اختیارات هیئت مدیره\u200c است.\n'
  '\n'
  '\u200cتبصره- هیئت مدیره حق اخراج عضوی را که به هر عنوان از جانب مجمع عمومی وظیفه یا مأموریتی به وی محول شده است '
  'ندارد و اتخاذ\u200c تصمیم در اینگونه موارد با مجمع عمومی عادی شرکت است.'),
 ('45',
  'هیئت مدیره می\u200cتواند برای انجام امور شرکت فرد واجد صلاحیتی را از بین اعضای شرکت (\u200cغیر از اعضای هیئت مدیره '
  'و بازرسان) و یا از \u200cخارج به صورت موظف و به عنوان مدیرعامل منصوب کند که زیر نظر مستقیم آن هیئت طبق اساسنامه '
  'شرکت و در حدود مصوبات مجمع عمومی \u200cانجام وظیفه نماید.\n'
  '\n'
  '\u200cوظایف مدیرعامل طبق آیین\u200cنامه\u200cای خواهد بود که بنا به پیشنهاد هیئت مدیره به تصویب مجمع عمومی خواهد '
  'رسید.'),
 ('46',
  'هیئت مدیره نماینده قانونی شرکت است و می\u200cتواند مستقیماً و یا با وکالت با حق توکیل این نمایندگی را در '
  'دادگاه\u200cها و مراجع قانونی و\u200c سایر سازمان\u200cها اعمال کند.\n'
  '\n'
  '\u200cمسئولیت هیئت مدیره در مقابل شرکت مسئولیت وکیل در مقابل موکل است.'),
 ('47',
  'کلیه قراردادها و اسناد تعهدآور شرکت به استثنای مواردی که هیئت مدیره به منظور اداره امور جاری شرکت ترتیب خاصی داده '
  'باشد پس \u200cاز تصویب هیئت مدیره با دو امضای مجاز شرکت معتبر خواهد بود.'),
 ('48',
  'هیئت مدیره وظایف خود را به صورت جمعی انجام می\u200cدهد و هیچ یک از اعضای هیئت مدیره حق ندارد از اختیارات هیئت '
  'منفرداً\u200c استفاده کند مگر در موارد خاص یا داشتن وکالت یا نمایندگی از طرف هیئت مدیره.'),
 ('49',
  'اعضای هیئت مدیره مشترکاً مسئول جبران هرگونه زیانی هستند که در نتیجه اعمال آنان و یا عدم رعایت این قانون به شرکت '
  'وارد شود.'),
 ('50',
  'پس از انقضای مدت مأموریت هیئت مدیره در صورتی که انتخاب هیئت مدیره جدید انجام نشده باشد هیئت مدیره سابق تا انتخاب و '
  '\u200cقبولی هیئت مدیره جدید کماکان وظایف محوله را انجام داده و مسئولیت اداره امور شرکت را بر عهده خواهند داشت.'),
 ('51',
  '\u200cماده ۵۱- هیچیک از اعضای هیئت مدیره یا بازرسان و یا مدیرعامل یک شرکت تعاونی نمی\u200cتواند عضویت هیئت مدیره یا '
  'مدیریت عامل و یا \u200cسمت بازرس شرکت تعاونی دیگری از همان نوع را قبول کند.'),
 ('52',
  '\u200cماده ۵۲- انتخاب اتباع بیگانه بسمت عضو هیئت مدیره یا مدیرعامل یا بازرس شرکت تعاونی در حدود مقررات جاری کشور '
  'بلامانع خواهد بود.'),
 ('53',
  '\u200cماده ۵۳- محجور یا ورشکسته به تقصیر و کسی که بعلت ارتکاب بجنایت یا یکی از جنحه\u200c\u200cهای مؤثر سابقه '
  'محکومیت دارد نمی\u200cتواند سمت\u200c عضویت در هیئت مدیره و بازرس و مدیرعامل شرکت را داشته باشد.\n'
  '\n'
  '#### فصل ششم- بازرسان'),
 ('54',
  'مجمع عمومی شرکت تعاونی بازرس یا بازرسانی را از میان اعضای شرکت برای مدت یک سال مالی انتخاب می\u200cکند تجدید انتخاب '
  '\u200cبازرس یا بازرسان قبلی بلامانع است.'),
 ('55',
  'وظایف بازرس به شرح زیر است:\n'
  '\n'
  '1- نظارت بر انطباق نحوه اداره امور شرکت با مقررات اساسنامه و آیین\u200cنامه\u200c\u200cهای مصوب و تصمیمات مجامع '
  'عمومی، برای این منظور بازرسان \u200cمی\u200cتوانند هر موقع که مقتضی بدانند به نحوی که به عملیات جاری شرکت لطمه وارد '
  'نشود کلیه حساب\u200cها و دفاتر و اسناد و مدارک مالی و دارایی نقدی و \u200cبرگ\u200cهای بهادار و موجودی کالا و غیره '
  'را شخصاً و در صورت لزوم با استفاده از کارشناس رسیدگی کنند.\n'
  '\n'
  '2- اعلام کتبی تخلفات و بی\u200cترتیبی\u200cهای احتمالی موجود در نحوه اداره امور شرکت به هیئت مدیره و تقاضای رفع '
  'نقیصه.\n'
  '\n'
  '3- رسیدگی به حساب\u200cهای شرکت حداقل سالی دو بار و مخصوصاً رسیدگی به صورت حساب\u200cها و ترازنامه سالانه و اعلام '
  'نظر خود تا ۲۰ روز قبل از\u200c جلسه مجمع عمومی سالانه.\n'
  '\n'
  '4- دعوت مجمع عمومی بر اساس ماده ۲۶ و ماده ۵۸ این قانون در صورت لزوم.\n'
  '\n'
  '5- نظارت در اجرای تذکرات و پیشنهادهای وزارت تعاون و امور روستاها (یا وزارت کار و امور اجتماعی در مورد شرکت\u200cهای '
  'تعاونی کارگری) و\u200c حسابرسانی که از شرکت حسابرسی کرده\u200cاند و تقدیم گزارش لازم در این\u200cباره به مجمع '
  'عمومی.\n'
  '\n'
  '\u200cتبصره- بازرسان حق دخالت مستقیم در امور شرکت ندارند و می\u200cتوانند بدون حق رأی در جلسات هیئت مدیره شرکت کنند '
  'و نظرات خود را \u200cنسبت به مسائل جاری شرکت اظهار دارند، این نظرات باید در صورت جلسه هیئت مدیره با امضاء '
  'آن\u200cها درج شود.'),
 ('56',
  'با خاتمه مدت مأموریت بازرسان تا زمانیکه بازرسان جدید انتخاب نشده\u200cاند بازرسان قبلی کماکان مسئولیت انجام وظایف '
  'محوله را بر\u200c عهده خواهند داشت.'),
 ('57', 'بازرسان برای انجام وظیفه خود حق دریافت هیچ\u200cگونه وجهی اعم از حقوق و دستمزد و یا پاداش ندارند.'),
 ('58',
  'در صورتی که هر یک از بازرسان ضمن انجام وظایف خود تشخیص دهد که هیئت مدیره در انجام وظایف خود مرتکب تخلفاتی شده\u200c '
  'است و عملیات آن\u200cها مخالف اساسنامه و تصمیمات مجمع عمومی و مقررات آیین\u200cنامه\u200c\u200cهای مصوب '
  'می\u200cباشد باید مجمع عمومی را برای رسیدگی به \u200cموضوعات مورد نظر و اتخاذ تصمیم لازم دعوت نماید.'),
 ('59',
  'معاملات شرکت با هر یک از اعضاء هیئت مدیره یا بازرسان تابع مقررات و ضوابطی خواهد بود که به تصویب مجمع عمومی عادی '
  'شرکت \u200cبرسد.\n'
  '\n'
  '#### \u200cفصل هفتم– اتحادیه\u200cهای تعاونی'),
 ('60',
  'اتحادیه تعاونی بر اساس مقررات پیش\u200cبینی شده در این فصل و ضوابط مربوط به تشکیل شرکت\u200cهای تعاونی از عضویت '
  'شرکت\u200cهای تعاونی یا\u200c اتحادیه\u200c\u200cهای تعاونی با یکدیگر تشکیل می\u200cشود.'),
 ('61',
  'اتحادیه تعاونی به سه منظور زیر تشکیل می\u200cشود:\n'
  '\n'
  'اول- اتحادیه تعاونی برای پیشرفت اداره امور و حفظ و حمایت تعاونی\u200cهای عضو و ایجاد هماهنگی و توسعه تعلیمات و '
  'حسابرسی آن\u200cها که به تدریج تشکیل می\u200cشوند.\n'
  '\n'
  'تبصره ۱- این نوع اتحادیه\u200c\u200cها به دو شکل منطقه\u200cای و مرکزی تشکیل می\u200cشود:\n'
  '\n'
  '\u200cالف- اتحادیه منطقه\u200cای برای هر یک از رشته\u200c\u200cهای تعاونی مذکور در فصل دوم این قانون با نام اتحادیه '
  'تعاونی نظارت و هماهنگی تعاونی\u200cهای رشته\u200c مربوط در منطقه.\n'
  '\n'
  'ب- اتحادیه مرکزی تعاونی\u200cهای رشته مورد نظر.\n'
  '\n'
  '\u200cتبصره ۲- اتحادیه\u200c\u200cهای تعاونی نظارت و هماهنگی منطقه\u200cای و یا اتحادیه\u200cهای مرکزی مذکور در این '
  'بند مجاز به انجام فعالیت\u200cهای تجاری و اعتباری\u200c برای شرکت\u200cها و اتحادیه\u200c\u200cهای تعاونی عضو '
  'نیستند مگر در حدود انجام وظایف مندرج در این قانون.\n'
  '\n'
  '\u200cتبصره ۳- غیر از مبلغی که از طرف شرکت\u200c\u200cهای تعاونی عضو برای عضویت در اتحادیه\u200cهای تعاونی نظارت و '
  'هماهنگی (\u200cاتحادیه منطقه\u200cای) و یا \u200cاتحادیه\u200c\u200cهای تعاونی منطقه\u200cای برای عضویت در اتحادیه '
  'مرکزی به عنوان سرمایه باید پرداخت شود خدمات اتحادیه برای واحدهای عضو در قبال حق \u200cعضویت سالانه\u200cای انجام '
  'می\u200cگیرد که میزان آن برای هر واحد عضو به تناسب تعداد اعضاء و یا درصدی از درآمد سالانه آن در اساسنامه اتحادیه '
  'تعیین \u200cمی\u200cشود.\n'
  '\n'
  '\u200cدوم- اتحادیه تعاونی برای انجام امور اقتصادی و توسعه معاملات و عملیات بازرگانی شرکت\u200cهای تعاونی و یا '
  'اتحادیه\u200cهای عضو حوزه عمل این\u200c نوع اتحادیه\u200c\u200cها در هر مورد به تبعیت از مصالح اقتصادی و بازرگانی '
  'واحدهای عضو و تأیید وزارت تعاون و امور روستاها تعیین می\u200cشود.\n'
  '\n'
  '\u200cدر این نوع اتحادیه\u200c\u200cهای تعاونی باید جمله\u200cای که معرف نوع کار و عملیات اتحادیه باشد به نام آن '
  'اضافه شود و حداقل تعداد عضو مذکور در تبصره ماده ۲ این قانون در آن رعایت نمی\u200cگردد.\n'
  '\n'
  '\u200cسوم- اتحادیه تعاونی اعتباری که به تدریج برای انجام خدمات اعتباری مورد نیاز واحدهای عضو با تأیید وزارت تعاون و '
  'امور روستاها و موافقت \u200cشورای پول و اعتبار به صورت منطقه\u200cای و بر اساس مقررات فصل هشتم این قانون تشکیل '
  'می\u200cشود.\n'
  '\n'
  '\u200cتبصره- در اتحادیه\u200cهای تعاونی اعتباری مازاد درآمد سالانه (\u200cموضوع ماده ۱۴) عیناً به حساب ذخیره قانونی '
  'غیرقابل تقسیم منتقل می\u200cشود.'),
 ('62',
  'وظایف اتحادیه\u200c\u200cهای نظارت و هماهنگی به شرح زیر است:\n'
  '\n'
  '1- کمک به پیشرفت امور شرکت\u200cها و اتحادیه\u200c\u200cهای عضو از طریق:\n'
  '\n'
  '\u200cالف- فراهم کردن وسایل توسعه تعلیمات و ترویج تعاونی و آموزش حرفه\u200cای و جمع\u200cآوری اطلاعات مورد لزوم در '
  'این زمینه و انجام تبلیغات و \u200cانتشارات لازم.\n'
  '\n'
  'ب- راهنمایی و کمک به شرکت\u200cها و اتحادیه\u200c\u200cهای عضو در امور اداری و سازمانی و مدیریت امور فنی و انجام '
  'خدمات مختلف از قبیل چاپ و تهیه \u200cدفاتر و اوراق و فرم\u200cهای چاپی مشترک.\n'
  '\n'
  '2- نظارت بر فعالیت شرکت\u200cها و اتحادیه\u200c\u200cهای عضو به منظور اطمینان از اجرای مقررات این قانون و مواد '
  'اساسنامه و مصوبات مجامع عمومی.\n'
  '\n'
  '3- ایجاد هماهنگی و همکاری بین شرکت\u200cها و اتحادیه\u200c\u200cهای عضو.\n'
  '\n'
  '4- داوری و رفع اختلاف بین واحدهای تعاونی عضو در صورتی که در اساسنامه آن\u200cها پیش\u200cبینی لازم شده باشد.\n'
  '\n'
  '5- حسابرسی شرکت\u200cها و اتحادیه\u200cهای عضو در صورتی که وزارت تعاون و امور روستاها صلاحیت اتحادیه را برای این '
  'کار تشخیص دهد.\n'
  '\n'
  '6- شرکت در شوراها و کمیسیون\u200cهای مقرر در این قانون.\n'
  '\n'
  '7- دفاع از منافع شرکت\u200cها و اتحادیه\u200cهای عضو در روابط آن\u200cها با سازمان و مؤسسات دولتی و عمومی و سایر '
  'رشته\u200c\u200cهای تعاونی مصرح در این قانون.\n'
  '\n'
  '8- ایجاد و بسط همکاری با سایر تعاونی\u200cهای کشور.\n'
  '\n'
  '9- ایجاد روابط با مؤسسات جهانی تعاون و اتحادیه\u200c\u200cهای تعاونی سایر کشورها.\n'
  '\n'
  'تبصره ۱- تا زمانی که اتحادیه\u200cهای نظارت و هماهنگی مناطق و یا اتحادیه\u200cهای مرکزی تشکیل نشده است وزارت تعاون '
  'و امور روستاها (\u200cیا وزارت \u200cکار و امور اجتماعی در مورد شرکت\u200cهای تعاونی کارگری) وظایف این '
  'اتحادیه\u200cها را در حدود امکانات خود انجام خواهد داد.\n'
  '\n'
  'تبصره ۲- تا زمانی که به تشخیص وزارت تعاون و امور روستاها موجبات تشکیل اتحادیه\u200c\u200cهای تعاونی موضوع ماده ۶۱ '
  'این قانون فراهم نشده است،\u200c شرکت\u200cهای تعاونی تهیه و توزیع در هر شهرستان می\u200cتوانند اتحادیه واحدی را '
  'برای انجام تمام یا قسمتی از وظایف اتحادیه\u200c\u200cهای سه\u200c گانه مذکور در ماده ۶۱ این قانون تشکیل دهند.'),
 ('63',
  '\u200cماده ۶۳- پس از تشکیل اتحادیه\u200c\u200cهای نظارت و هماهنگی در هر منطقه شرط استفاده از عنوان و مزایا و '
  'معافیت\u200cهای تعاونی شرکت\u200cها و اتحادیه\u200cهای\u200c تعاونی در رشته\u200cای که اتحادیه نظارت و هماهنگی آن '
  'تشکیل شده است قبول عضویت آن اتحادیه خواهد بود.'),
 ('64',
  '\u200cماده ۶۴- اعمال حق رأی شرکت\u200cهای عضو در مجامع اتحادیه\u200cهای مصرح در این قانون به شرح زیر است:\n'
  '\n'
  '۱- در اتحادیه تعاونی نظارت و هماهنگی هر شرکت یا اتحادیه عضو یک رأی.\n'
  '\n'
  '۲- در اتحادیه تعاونی که به منظور تأمین هدف\u200cهای اقتصادی و یا اعتباری تشکیل می\u200cشود هر شرکت به تعداد اعضاء و '
  'یا ترکیبی از تعداد اعضاء و \u200cحجم معاملات خود با اتحادیه.\n'
  '\n'
  '\u200cمادۀ ۶۵- تا زمانی که اتحادیه\u200cهای تعاونی نظارت و هماهنگی مناطق مختلف قدرت مالی و وسایل و تجهیزات کافی '
  'ندارند وزارت تعاون و امور \u200cروستاها (\u200cیا وزارت کار و امور اجتماعی در مورد شرکت\u200cهای تعاونی کارگری) '
  'موجبات تسهیل عملیات و فعالیت آن\u200cها را فراهم خواهد کرد.\n'
  '\n'
  '#### فصل هشتم – اعتبارات تعاونی'),
 ('66',
  'وزارت تعاون و امور روستاها به تدریج با توسعه شرکت\u200cهای تعاونی مصرف\u200cکنندگان اعتبار، صاحبان حرفه\u200cها و '
  'صنایع دستی، صیادان و \u200cاتحادیه\u200c\u200cهای تعاونی بازرگانی آن\u200cها همچنین پیشرفت عملیات شرکت\u200cهای '
  'تعاونی روستایی و کشاورزی در هر منطقه تعاونی اقدامات لازم را برای تشویق\u200c و کمک به تشکیل اتحادیه تعاونی اعتباری '
  'همان منطقه برای هر یک از انواع شرکت\u200cهای مذکور و اتحادیه\u200cهای تعاونی بازرگانی آن\u200cها فراهم خواهد کرد '
  '\u200cدر مورد شرکت\u200cهای تعاونی کارگری وظایف مقرر در این ماده را وزارت کار و امور اجتماعی انجام خواهد داد.\n'
  '\n'
  'تبصره یک- اتحادیه\u200c\u200cهای تعاونی روستایی می\u200cتوانند با تصویب مجمع عمومی و با توجه به مقررات مربوط و '
  'موافقت وزارت تعاون و امور روستاها\u200c قسمتی از سهام بانک تعاون کشاورزی، سازمان مرکزی تعاون روستایی ایران، سازمان '
  'تعاون مصرف شهر و روستا، سازمان ترویج و توسعه\u200c فعالیت\u200cهای غیرکشاورزی و سایر شرکت\u200cهای دولتی را خریداری '
  'نمایند.\n'
  '\n'
  'تبصره ۲- سازمان مرکزی تعاونی روستایی ایران می\u200cتواند اعتبارات مورد نیاز اتحادیه\u200c\u200cهای تعاونی روستایی '
  'صاحب سهم خود را به آن\u200cها پرداخت\u200c نماید\n'
  '\n'
  'تبصره ۳- شرکت\u200cها و اتحادیه\u200c\u200cهای تعاونی تهیه و توزیع می\u200cتوانند برای تأمین اعتبار مورد نیاز خود '
  'بهر یک از بانک\u200cهای خصوصی کشور مراجعه کنند و\u200c در چنین صورتی مکلفند نام بانک طرف معامله خود را به وزارت '
  'تعاون و امور روستاها اعلام نمایند. وزارت تعاون و امور روستاها بر اخذ وام یا اعتبار و\u200c همچنین بر تودیع '
  'سپرده\u200cهای شرکت\u200cها و اتحادیه\u200cهای مزبور در بانک\u200cها نظارت خواهد نمود.'),
 ('67',
  'با تشکیل اتحادیه تعاونی اعتباری کشاورزی و روستایی در هر منطقه تعاونی سهام اتحادیه\u200c\u200cهای تعاونی کشاورزی و '
  'روستایی منطقه در \u200cبانک تعاونی کشاورزی ایران به عنوان قسمتی از سرمایه آن\u200cها به حساب اتحادیه تعاونی اعتباری '
  'کشاورزی و روستایی منطقه در بانک مذکور منتقل\u200c می\u200cشود و از آن پس اتحادیه تعاونی اعتباری کشاورزی و روستایی '
  'منطقه به جای اتحادیه\u200c\u200cهای تعاونی کشاورزی و روستایی همان منطقه صاحب سهم \u200cدر بانک تعاون کشاورزی ایران '
  'خواهد بود.'),
 ('68',
  '\u200cماده ۶۸- اتحادیه\u200c\u200cهای تعاونی اعتباری به تبعیت از مقررات و ضوابطی که وسیله بانک تعاون کشاورزی ایران '
  'تهیه می\u200cشود مجاز به انجام عملیات \u200cاعتباری برای پیشرفت معاملات و توسعه عملیات اقتصادی و بازرگانی '
  'شرکت\u200cها و اتحادیه\u200c\u200cهای عضو خواهند بود و می\u200cتوانند به نمایندگی بانک تعاون\u200c کشاورزی ایران '
  'فقط برای شرکت\u200cهای صاحب سهم و اتحادیه\u200c\u200cهای تعاونی عضو خود در منطقه حساب\u200cهای سپرده باز کنند. در '
  'مورد اتحادیه\u200c\u200cهای تعاونی \u200cاعتباری کارگری قبول پس\u200cانداز و سپرده به نمایندگی بانک رفاه کارگران '
  'مجاز خواهد بود و این قبیل اتحادیه\u200c\u200cها برای انجام عملیات اعتباری به تبعیت از \u200cمقررات و ضوابطی که '
  'وسیله بانک رفاه کارگران تعیین خواهد شد اقدام خواهد کرد.'),
 ('69',
  'مادام که اتحادیه تعاونی اعتباری برای هر یک از انواع شرکت\u200cهای تعاونی مصرف\u200cکنندگان، اعتبار، صاحبان '
  'حرفه\u200cها و صنایع دستی و\u200c صیادان و اتحادیه\u200cهای تعاونی بازرگانی آن\u200cها در یک منطقه تشکیل نشده باشد '
  'این نوع شرکت\u200cها و اتحادیه\u200cهای بازرگانی آن\u200cها در منطقه می\u200cتوانند برای\u200c استفاده از اعتبارات '
  'مورد لزوم به منظور توسعه معاملات و عملیات بازرگانی و ایجاد ساختمان\u200cها و تأسیسات لازم از قبیل فروشگاه، '
  'انبار،\u200c سردخانه خود با توجه با مکان بانک تعاون کشاورزی ایران و به میزان اعتباراتی که\u200c همه \u200cساله به '
  'وسیله مجمع عمومی این بانک برای انجام اینگونه معاملات در سراسر کشور اختصاص داده می\u200cشود از اعتبارات آن بانک '
  'استفاده کنند، نسبت به تأمین اعتبارات مورد نیاز شرکت\u200cها و اتحادیه\u200c\u200cهای تعاونی \u200cکارگری بانک رفاه '
  'کارگران در حدود امکان اقدام لازم خواهد کرد.\n'
  '\n'
  '\u200cتبصره- با تشکیل اتحادیه\u200c\u200cهای تعاونی اعتباری از شرکت\u200cها و اتحادیه\u200c\u200cهای مذکور در این '
  'ماده، اعتبارات بانک تعاون کشاورزی ایران برای توسعه امور \u200cو پیشرفت معاملات و عملیات بازرگانی آن\u200cها منحصراً '
  'از طریق اتحادیه\u200c\u200cهای تعاونی اعتباری مربوط اعطاء خواهد شد.'),
 ('70',
  '\u200cماده ۷۰- کلیه عملیات بانکی اتحادیه\u200c\u200cهای تعاونی اعتباری و یا شرکت\u200cها و اتحادیه\u200cهای تعاونی '
  'که از بانک تعاون کشاورزی ایران اعتبار می\u200cگیرند از قبیل افتتاح \u200cحساب\u200cهای بانکی و نقل و انتقال وجوه و '
  'غیره به وسیله شعبه\u200c\u200cها و یا نمایندگی\u200cهای بانک تعاون کشاورزی ایران انجام خواهد شد.'),
 ('71',
  'شرکت\u200cهای تعاونی مکلفند به منظور استقراض با تساوی شرایط اعتباری در مرحله اول از مؤسسات اعتباری و بانکی موجود '
  'احتیاجات\u200c خود را تحصیل نمایند و چنانچه نتوانند از اینگونه مؤسسات احتیاجات خود را تأمین نمایند می\u200cتوانند '
  'با تأیید نماینده وزارت تعاون و امور روستاها (یا \u200cنماینده وزارت کار و امور اجتماعی در مورد تعاونی\u200cهای '
  'کارگری) از سایر منابع استقراض نمایند.'),
 ('73',
  'شرکت تعاونی کشاورزی با مشارکت کشاورزان باغداران، دامداران، دامپروران، پرورش\u200cدهندگان کرم ابریشم زنبور عسل، '
  'ماهی، و روستاییان شاغل در صنایع محلی و روستایی و یا کارگران کشاورزی برای تمام یا قسمتی از مقاصد زیر تشکیل '
  'می\u200cشود:\n'
  '\n'
  '1- قبول پس\u200cانداز و سپرده اعضاء به نمایندگی بانک تعاون کشاورزی ایران.\n'
  '\n'
  '2- خرید و تهیه مواد و وسایل مورد احتیاج مصرف شخصی و خانوادگی یا حرفه\u200cای اعضاء همچنین تهیه وسایل و علوفه '
  'دام\u200cها و خوراک طیور و \u200cوسایل دیگری از این قبیل.\n'
  '\n'
  '3- انجام عملیات جمع\u200cآوری، نگاهداری، تبدیل، طبقه\u200cبندی و بسته\u200cبندی، حمل و نقل و یا فروش محصول اعضاء.\n'
  '\n'
  '4- انجام خدمات به منظور بهبود امور حرفه\u200cای و یا زندگی اعضاء مانند تهیه ماشین آلات کشاورزی و استفاده مشترک از '
  'آن\u200cها، تهیه وسایل حمل \u200cو نقل برای استفاده اعضاء و تهیه مسکن، تأمین و توزیع آب مشروب و آب برای مصارف زراعی '
  'اعضاء با رعایت قانون ملی شدن منابع آب، پیش\u200cبینی \u200cوسایل بهداشتی و بهداری و آموزشی به منظور استفاده جمعی و '
  'مشترک، توزیع نیروی برق، ایجاد شبکه تلفن، تلقیح مصنوعی دام\u200cها و مبارزه با \u200cامراض و آفات نباتی و حیوانی.\n'
  '\n'
  '5- بهره\u200cبرداری جمعی و مشترک از اراضی ملکی و یا استیجاری.\n'
  '\n'
  '6- تأمین اعتبارات و وام\u200cهای مورد نیاز اعضاء.'),
 ('74',
  'شرکت\u200cهای تعاونی روستایی با مشارکت زارعینی که به موجب قوانین و مقررات اصلاحات ارضی صاحب زمین شده یا بشوند برای '
  'مقاصد \u200cمندرج در بندهای ماده ۷۳ تشکیل می\u200cشود.\n'
  '\n'
  'تبصره یک- زارعین دیگری که در حوزه عمل شرکت\u200cهای تعاونی روستایی به زراعت یا باغداری اشتغال دارند و میزان مالکیت '
  'آن\u200cها حداکثر از بیست\u200c هکتار تجاوز ننماید و همچنین ساکنان روستاهای حوزه عمل شرکت\u200cهای تعاونی با موافقت '
  'هیئت مدیره شرکت می\u200cتوانند به عضویت شرکت تعاونی\u200c روستایی آن حوزه درآیند.\n'
  '\n'
  'تبصره دو- شرکت\u200cهای تعاونی روستایی با رعایت قوانین و مقررات مربوط به مبادلات مرزی و به شرط تجویز اساسنامه مجاز '
  'به انجام مبادلات مرزی\u200c برای عضو و غیرعضو ساکن در حوزه عمل شرکت می\u200cباشند.'),
 ('75',
  'شرکت\u200cهای تعاونی کشاورزی و یا روستایی که از جمله مقاصد آن\u200cها رفع حوائج اعتباری اعضاء است می\u200cتوانند با '
  'کسب اجازه از وزارت\u200c تعاون و امور روستاها به نمایندگی بانک تعاون کشاورزی ایران حساب\u200cهای سپرده برای اعضاء و '
  'غیراعضاء در حوزه فعالیت شرکت باز کنند.'),
 ('76',
  'در شرکت\u200cهای تعاونی کشاورزی و یا روستایی که مجاز به انجام عملیات اعتباری باشند مازاد برگشتی حاصل از معاملات '
  'اعتباری عیناً به حساب ذخیره قانونی غیر قابل تقسیم شرکت منتقل می\u200cشود.'),
 ('77',
  '\u200cماده ۷۷- در اساسنامه اتحادیه\u200c\u200cهای تعاونی کشاورزی یا روستایی که تا قبل از تصویب این قانون تشکیل '
  'شده\u200cاند و یا در آینده تشکیل می\u200cشوند برای \u200cنظارت و همچنین پرداخت اعتبار به شرکت\u200cهای عضو خود با '
  'تشخیص وزارت تعاون و امور روستاها به تدریج تغییرات متناسب با این قانون داده خواهد\u200c شد.\n'
  '\n'
  '#### فصل دهم- شرکت\u200cهای تعاونی صیادان'),
 ('78',
  'شرکت تعاونی صیادان شرکتی است که با عضویت صیادان ماهی و سایر آبزیان برای تمام و یا قسمتی از مقاصد زیر تشکیل '
  'می\u200cشود:\n'
  '\n'
  '۱- تدارک خدمات جمعی برای اعضای شرکت از قبیل ساخت و تعمیر قایق\u200cها و تهیه وسایل و ادوات صید.\n'
  '\n'
  '۲- صید ماهی و سایر آبزیان پس از کسب پروانه صید.\n'
  '\n'
  '۳- تأسیس فروشگاه.\n'
  '\n'
  '۴- پرداخت مساعده به صیادان.\n'
  '\n'
  '۵- تهیه وسایل و تأمین نیازمندی\u200cهای حرفه\u200cای و خانوادگی صیادان.\n'
  '\n'
  'تبصره ۱- شرکت\u200cهای تعاونی که به وسیله صیادان شرکت\u200cهای سهامی شیلات ایران و شیلات جنوب ایران تشکیل شده یا '
  'می\u200cشود تحت نظارت و\u200c سرپرستی شرکت\u200cهای مذکور در فوق خواهند بود و در صورتی که شرکت\u200cهای نامبرده در '
  'این مورد احتیاج به کمک وزارت تعاون و امور روستاها داشته \u200cباشند مراتب را به آن وزارت اعلام خواهند کرد.\n'
  '\n'
  'تبصره ۲- شرکت\u200cهای تعاونی صیادان با رعایت قوانین و مقررات مربوط به مبادلات مرزی و به شرط تجویز اساسنامه، مجاز '
  'به انجام مبادلات مرزی\u200c برای عضو و غیرعضو ساکن در حوزه عمل شرکت می\u200cباشند.\n'
  '\n'
  '#### \u200cفصل یازدهم– شرکت\u200c\u200cهای تعاونی مصرف\u200cکنندگان'),
 ('79',
  '\u200cماده ۷۹- شرکت تعاونی مصرف\u200cکنندگان برای تهیه انواع کالاهای مصرفی به منظور تأمین نیازمندی\u200cهای اعضاء و '
  'خانواده\u200c\u200cهای آنان همچنین برای \u200cانجام تمام یا قسمتی از خدمات زیر و امثال آن تشکیل می\u200cشود:\n'
  '\n'
  '۱- تهیه آب مشروب.\n'
  '\n'
  '۲- تأمین وسایل توزیع گاز.\n'
  '\n'
  '۳- تأمین وسایل توزیع برق.\n'
  '\n'
  '۴- خدمات بهداشتی و درمانی.\n'
  '\n'
  '۵- تدارک وسایل حمل و نقل.\n'
  '\n'
  '۶- ایجاد باشگاه\u200cها و رستوران\u200cها.\n'
  '\n'
  '۷- تأسیس انواع آموزشگاه\u200cها.'),
 ('80',
  '\u200cماده ۸۰- در اساسنامه شرکت می\u200cتوان پیش\u200cبینی کرد که معادل نصف مازاد برگشتی حاصل از معاملات با غیرعضو '
  'در صورت تقاضای او برای \u200cخرید سهام شرکت با داشتن شرایط عضویت برای این منظور اختصاص یابد که در این صورت بقیه '
  'مازاد برگشتی طبق مقررات این قانون به حساب \u200cذخیره قانونی غیر قابل تقسیم منتقل می\u200cشود.\n'
  '\n'
  '#### فصل دوازدهم – شرکت\u200cهای تعاونی مسکن'),
 ('81',
  'شرکت تعاونی مسکن برای تمام یا قسمتی از امور مندرج زیر تشکیل می\u200cشود.\n'
  '\n'
  '1– تهیه زمین و ساختمان خانه و آپارتمان\u200cهای مسکونی و واگذاری خانه\u200c\u200cها و آپارتمان\u200cها نقداً یا به '
  'اقساط به اعضاء و همچنین ایجاد تأسیسات عمومی\u200c مورد استفاده مشترک آنان.\n'
  '\n'
  '2- (منسوخ) ساختمان طبقات مسکونی و فروش آپارتمان\u200cها به اعضاء نقداً و یا با اقساط.\n'
  '\n'
  '2- خرید واحدهای مسکونی و فروش آن به اعضاء نقداً و یا با اقساط.\n'
  '\n'
  '3- واگذاری واحدهای مسکونی ملکی شرکت به صورت اجاره به اعضاء.\n'
  '\n'
  '4– انجام خدمات نقشه\u200cکشی، مهندسی و معماری برای اعضاء و نظارت در ساختمان\u200cهای متعلق به آن\u200cها.\n'
  '\n'
  '5- انجام تعمیرات ساختمان\u200cهای ملکی اعضاء و یا اقدامات مربوط به لوله\u200cکشی و کابل و سیم\u200cکشی و ایجاد '
  'دستگاه\u200cهای تهویه و حرارت مرکزی.\n'
  '\n'
  '6– نگاهداری و اداره ساختمان\u200cها و تأسیسات و انجام خدمات عمومی مربوط.\n'
  '\n'
  '\u200cتبصره- آن دسته از شرکت\u200cهای تعاونی مسکن که بنا به علل موجه امر خانه \u200cسازی و آپارتمان \u200cسازی به '
  'وسیله آن\u200cها به تشخیص وزارت تعاون و امور\u200c روستاها میسر نباشد با تصویب مجمع عمومی می\u200cتوانند در مورد '
  'واگذاری زمین\u200cهای خریداری شده (\u200cبدون استفاده از معافیت\u200cهای موضوع ماده ۱۱۵ این \u200cقانون) به اعضا یا '
  'فروش و یا تبدیل آن اقدام نمایند.'),
 ('82',
  '\u200cماده ۸۲- منابع مالی و اعتباری شرکت\u200cهای تعاونی مسکن عبارتند از:\n'
  '\n'
  '۱- سرمایه و ذخایر شرکت.\n'
  '\n'
  '۲- پس\u200cانداز اعضاء برای تهیه مسکن.\n'
  '\n'
  '۳- اعتبارات بخش دولتی شامل: قسمتی از اعتبارات بانک رهنی ایران در حدود برنامه\u200c\u200cهای مصوب سالانه آن بانک و '
  'اعتباراتی که بدین منظور \u200cبانک مرکزی ایران می\u200cتواند در اختیار آن بانک قرار دهد و اعتبارات از محل '
  'برنامه\u200cهای عمرانی از طریق بانک رهنی ایران.\n'
  '\n'
  '۴- سایر منابع اعتباری که به وسیله اشخاص و مؤسسات در اختیار این نوع شرکت\u200cها گذاشته می\u200cشود.\n'
  '\n'
  '۵- در مورد شرکت\u200cهای تعاونی کارگری مسکن علاوه بر منابع مالی و اعتباری مذکور در این ماده بانک رفاه کارگران نیز '
  'منابع مالی و اعتباری لازم \u200cرا برای این شرکت\u200cها تأمین می\u200cنماید.\n'
  '\n'
  'تبصره- اعتبارات مذکور در بندهای ۳ و ۵ با تسهیلات لازم در نرخ بهره و شرایط پرداخت وام\u200cها، تا هشتاد درصد هزینه '
  'طرح\u200c\u200cهای ساختمانی \u200cشرکت\u200cهای تعاونی مسکن به متقاضی اعتبار اعطاء می\u200cشود.'),
 ('83',
  '\u200cماده ۸۳- در شرکت تعاونی مسکن انجام معاملات و ساختمان و تمام اقداماتی که در اساسنامه پیش\u200cبینی شده است '
  'برای غیرعضو ممنوع است.\n'
  '\n'
  '#### فصل سیزدهم – شرکت\u200cهای تعاونی اعتبار'),
 ('84',
  'شرکت تعاونی اعتبار بین افراد گروه\u200cهای شغلی مختلف طبق مقررات آیین\u200cنامه\u200cای که وسیله وزارت تعاون و امور '
  'روستاها (\u200cبا وزارت کار و\u200c امور اجتماعی در مورد تعاونی\u200cهای کارگری) تهیه خواهد شد و به تصویب شورای پول '
  'و اعتبار خواهد رسید برای مقاصد زیر تشکیل می\u200cشود:\n'
  '\n'
  '۱- باز کردن حساب سپرده\u200c\u200cهای مختلف منحصراً برای اعضاء شرکت.\n'
  '\n'
  '۲- پرداخت وام با دریافت بهره به اعضای شرکت.\n'
  '\n'
  '۳- انجام سایر خدمات اعتباری برای اعضاء در حدود امکانات.'),
 ('85',
  '\u200cماده ۸۵- در شرکت تعاونی اعتبار مازاد برگشتی عیناً به حساب ذخیره قانونی غیرقابل تقسیم شرکت منتقل '
  'می\u200cگردد.'),
 ('86',
  '\u200cماده ۸۶- شرکت تعاونی اعتبار مجاز به انجام عملیات اعتباری برای غیرعضو نیست.\n'
  '\n'
  '#### \u200cفصل چهاردهم –شرکت\u200cهای تعاونی آموزشگاه\u200cها'),
 ('87',
  '\u200cماده ۸۷- شرکت تعاونی آموزشگاه\u200cها شرکتی است که با عضویت دانش \u200cآموزان یا دانشجویان مراکز آموزشی به '
  'منظور آموزش عملی مقررات \u200cشرکت\u200cهای تعاونی و تعمیم اصول تعاون برای تمام یا قسمتی از مقاصد زیر تشکیل '
  'می\u200cشود:\n'
  '\n'
  '۱- تشویق اعضاء به پس\u200cانداز.\n'
  '\n'
  '۲- ایجاد فروشگاه و تهیه وسایل تحصیلی و مصرفی اعضاء.\n'
  '\n'
  '۳- ایجاد رستوران و کافه برای استفاده اعضاء.\n'
  '\n'
  '۴- تدارک وسائط نقلیه برای ایاب و ذهاب اعضاء.\n'
  '\n'
  '۵- تأسیس باشگاه و تهیه وسایل تفریحات سالم برای استفاده اعضاء.\n'
  '\n'
  '۶- تدارک وسایل بهداشتی و درمانی اعضاء.\n'
  '\n'
  '۷- خرید مصنوعات و کارهای دستی اعضاء از طرف شرکت و فروش آن.'),
 ('88',
  '\u200cماده ۸۸- شرکت\u200cهای تعاونی آموزشگاه\u200cهایی که سن دانش\u200cآموزان آن\u200cها کمتر از سن قانونی است با '
  'راهنمایی و هدایت مربیان و معلمان تشکیل \u200cمی\u200cشود.\n'
  '\n'
  'تبصره ۱- آیین\u200cنامه شرکت\u200cهای تعاونی مذکور در مواد ۸۷ و ۸۸ از طرف وزارتخانه\u200c\u200cهای آموزش و پرورش و '
  'علوم و آموزش عالی تنظیم و پس از\u200c تصویب شورای عالی هماهنگی تعاونی\u200cهای کشور به مورد اجراء گذارده '
  'می\u200cشود.\n'
  '\n'
  'تبصره ۲- ثبت شرکت\u200cهای تعاونی آموزشگاه\u200cها و هرگونه تغییر در اساسنامه و همچنین نحوه انتخاب هیئت مدیره و '
  'بازرسان و مدیرعامل و تقسیم مازاد \u200cبرگشتی از شمول مقررات این قانون مستثنی بوده و مشمول مقررات آیین\u200cنامه در '
  'تبصره ۱ این ماده خواهد بود.'),
 ('89',
  '\u200cماده ۸۹- هر شرکت تعاونی آموزشگاهی حسابی در نزدیک\u200cترین شعبه یا نمایندگی بانک تعاون کشاورزی ایران و در '
  'صورت وجود نداشتن شعبه یا\u200c نمایندگی این بانک در محل در نزدیک\u200cترین بانک دولتی باز خواهد کرد و … الخ.\n'
  '\n'
  '#### فصل پانزدهم – شرکت\u200cهای تعاونی کار'),
 ('90',
  'شرکت تعاونی کار شرکتی است که به منظور تولید کالا یا انجام خدمات با عضویت افرادی که نیروی کار خود را در اختیار شرکت '
  '\u200cمی\u200cگذارند تشکیل می\u200cشود.'),
 ('91',
  'در شرکت\u200cهای تعاونی کار مازاد برگشتی از درآمد سالانه به تناسب ارزش محصول کار یا ساعات کار انجام شده به وسیله هر '
  'یک از اعضاء \u200cتقسیم می\u200cشود.\n'
  '\n'
  '#### فصل شانزدهم – شرکت\u200cهای تعاونی صاحبان حرفه\u200cها و صنایع دستی'),
 ('92',
  '\u200cماده ۹۲- شرکت تعاونی صاحبان حرفه\u200c\u200cها و صنایع دستی برای تهیه مواد اولیه و وسایل مورد نیاز '
  'حرفه\u200cای اعضاء و یا ساخت و تغییر شکل کالای\u200c مربوط و عملیات تکمیلی صنایع مذکور و یا فروش آن\u200cها بین '
  'صاحبان حرفه\u200cها و صنایع دستی تشکیل می\u200cشود.\n'
  '\n'
  'تبصره- صنعتگر دستی و یا صاحب حرفه ممکن است برای تهیه کالای مورد نظر از وسایل ماشینی کمکی نیز استفاده کند.\n'
  '\n'
  '#### فصل هفدهم –شرکت\u200cهای تعاونی صنایع کوچک و تهیه و توزیع و صاحبان مشاغل آزاد'),
 ('93',
  'شرکت تعاونی صنایع کوچک با عضویت صاحبان صنایع یک گروه از صنعت برای تمام یا قسمتی از مقاصد زیر تشکیل می\u200cشود:\n'
  '\n'
  '۱- تهیه مواد اولیه مورد نیاز.\n'
  '\n'
  '۲- ایجاد آزمایشگاه مواد اولیه یا محصولات ساخته شده.\n'
  '\n'
  '۳- تولید وسایل و ابزار مورد احتیاج مشترک اعضاء.\n'
  '\n'
  '۴- ایجاد گروه\u200cهای تعمیراتی و نگاهداری.\n'
  '\n'
  '۵- تحقیق و برنامه\u200cریزی\u200cهای مشترک.\n'
  '\n'
  '۶- تهیه وسایل توزیع و انجام خدمات بازاریابی.\n'
  '\n'
  'تبصره- صنایع کوچک موضوع این ماده صنایعی است که ضوابط آن به وسیله وزارت اقتصاد تعیین می\u200cشود.'),
 ('94',
  'شرکت تعاونی تهیه و توزیع و یا صاحبان مشاغل آزاد با عضویت افراد یا واحدهای صنفی از یک صنف که هر یک مستقیماً مباشر '
  'واحد \u200cکسبی خود باشند و یا صاحبان مشاغل از یک گروه برای تمام یا قسمتی از مقاصد زیر تشکیل می\u200cشود.»\n'
  '\n'
  '۱- تهیه وسایل و تدارک انواع خدمات وابسته بکسب یا شغل و ایجاد انبار، وسایل حمل و نقل به منظور بهبود وضع اقتصادی و '
  'فنی اعضای شرکت \u200cو فعالیت\u200cهای واحدهای عضو.\n'
  '\n'
  '۲- انجام عملیات مقدماتی و یا تبدیل کالاهای مورد نظر.\n'
  '\n'
  '۳- تهیه کالا به منظور توزیع آن بین اعضاء.\n'
  '\n'
  '#### فصل هیجدهم – ادغام'),
 ('95',
  'هر شرکت تعاونی و یا هر اتحادیه تعاونی می\u200cتواند با توجه به مقررات این فصل با هر شرکت و یا اتحادیه تعاونی دیگر '
  'به شرطی که از \u200cیک نوع و دارای هدف\u200cها و عملیات مشابه باشند ادغام شود.'),
 ('96',
  'پیشنهاد ادغام باید در مجمع عمومی فوق\u200cالعاده هر دو شرکت یا اتحادیه همراه با قبول مطالبات بستانکاران به تصویب '
  'برسد. نسخه\u200cای از\u200c مصوبات مجمع عمومی هر دو شرکت یا اتحادیه برای تمام اعضاء و بستانکاران هر دو شرکت یا '
  'اتحادیه همچنین وزارت تعاون و امور روستاها (\u200cیا وزارت کار و امور اجتماعی در مورد شرکت\u200cهای تعاونی کارگری) '
  'فرستاده می\u200cشود و به ترتیب مذکور در ماده ۲۵ این قانون برای اطلاع عموم آگهی \u200cمی\u200cگردد.\n'
  '\n'
  'تبصره- هر یک از بستانکاران می\u200cتوانند تا مدت دو ماه از تاریخ نشر آگهی ادغام نظر خود را به شرکت یا اتحادیه '
  'بدهکار و وزارت تعاون و \u200cامور روستاها (\u200cیا وزارت کار و امور اجتماعی در مورد شرکت\u200cهای تعاونی کارگری) '
  'اعلام دارد.'),
 ('97',
  'نسخه\u200cای از تصمیم ادغام باید ظرف دو هفته از تاریخ انعقاد مجمع عمومی فوق\u200cالعاده هر یک از شرکت\u200cها یا '
  'اتحادیه\u200c\u200cها همراه با آخرین \u200cترازنامه و صورت بدهی\u200cها و مطالبات آن و گزارش حسابرسی که بدین منظور '
  'باید تهیه شود و نسخه\u200cای از آگهی ادغام که به شرح ماده ۹۶ منتشر شده \u200cاست برای وزارت تعاون و امور روستاها '
  '(\u200cیا وزارت کار و امور اجتماعی در مورد شرکت\u200cهای تعاونی کارگری) ارسال شود.'),
 ('98',
  'هر یک از اعضاء شرکت\u200cها یا اتحادیه\u200c\u200cها در صورتی که با تصمیم ادغام مخالف باشد می\u200cتواند حداکثر تا '
  'یک ماه نظر خود را کتباً به شرکت یا \u200cاتحادیه مربوط همچنین وزارت تعاون و امور روستاها (\u200cیا وزارت کار و امور '
  'اجتماعی در مورد شرکت\u200cهای تعاونی کارگری) اعلام دارد.'),
 ('99',
  'وزارت تعاون و امور روستاها (\u200cیا وزارت کار و امور اجتماعی در مورد شرکت\u200cهای تعاونی کارگری) با وصول تصمیم '
  'ادغام از هر دو \u200cشرکت یا اتحادیه همراه با آخرین ترازنامه و صورت ریز مطالبات و بدهی\u200c\u200cها و گزارش '
  'حسابرسان از وضع هر دو شرکت و یا اتحادیه همچنین نظرات\u200c بستانکاران و با توجه به تعداد اعضاء مخالف ادغام ظرف دو '
  'ماه نظر خود را مبنی بر موافقت یا مخالفت با ادغام به هر دو شرکت یا اتحادیه اعلام \u200cخواهد داشت.'),
 ('100',
  'در صورتی که وزارت تعاونی و امور روستاها (\u200cیا وزارت کار و امور اجتماعی در مورد شرکت\u200cهای تعاونی کارگری) '
  'ادغام را تصویب\u200c نکند تصمیم ادغام در هر دو شرکت یا اتحادیه منتفی است. موافقت با ادغام در صورتی است که ترتیب '
  'قابل قبول بستانکاران برای تصفیه بدهی\u200c\u200cها در هر دو شرکت یا اتحادیه پیش\u200cبینی شود همچنین تعداد اعضای '
  'مخالف با ادغام در حدی باشد که مجموع اعضاء باقی\u200cمانده و سرمایه شرکت یا اتحادیه \u200cبعد از ادغام کافی برای '
  'انجام هدف\u200cها و برنامه\u200c\u200cهای آن باشد.'),
 ('101',
  'در صورت موافقت با ادغام هیئت\u200cهای مدیره شرکت\u200cها یا اتحادیه\u200c\u200cهای مربوط ظرف یک ماه اقدام به دعوت '
  'مجمع عمومی فوق\u200cالعاده \u200cمشترک شرکت\u200cها یا اتحادیه\u200c\u200cها برای ادغام خواهند نمود.'),
 ('102',
  'مجمع عمومی فوق\u200cالعاده مشترک نسبت به تعیین سرمایه شرکت یا اتحادیه بعد از ادغام همچنین انتخاب هیئت مدیره و بازرس '
  'یا \u200cبازرسان بر طبق آیین\u200cنامه اجرایی این قانون اقدام لازم به عمل خواهد آورد.'),
 ('103',
  '\u200cماده ۱۰۳- اعضایی که با تصمیم ادغام و انتشار آگهی آن مخالف باشند و از عضویت تعاونی\u200cها مستعفی گردند باید '
  'ظرف مهلت مقرر مخالفت خود را\u200c کتباً اعلام دارند. شرکت یا اتحادیه مربوط مکلف است بهای سهام آن\u200cها را حداکثر '
  'ظرف یک ماه نقداً پرداخت نماید.'),
 ('104',
  'هیئت مدیره شرکت یا اتحادیه جدید مصوبات مجمع عمومی فوق\u200cالعاده مشترک را همراه با فهرست اعضاء شرکت یا اتحادیه '
  'جدید و \u200cتغییراتی که حاصل شده است به ترتیبی که در فصل سوم این قانون مقرر است برای اطلاع وزارت تعاون و امور '
  'روستاها (\u200cیا وزارت کار و امور\u200c اجتماعی در مورد شرکت\u200cهای تعاونی کارگری) و انعکاس در دفاتر ثبت ارسال '
  'خواهد داشت.'),
 ('105',
  'با انجام عمل ادغام دارایی و بدهی شرکت یا اتحادیه جدید عبارت خواهد بود از مجموع دارایی و بدهی شرکت\u200cها یا '
  'اتحادیه\u200cهای قبل از \u200cادغام پس از وضع مطالبات و سهامی که بازپرداخت شده است.'),
 ('106',
  'ادغام شرکت\u200cها و اتحادیه\u200cهای تعاونی روستایی در شرکت\u200cها و اتحادیه\u200cهای تعاونی روستایی دیگر به موجب '
  'مقرراتی خواهد بود که وسیله \u200cوزارت تعاون و امور روستاها تهیه و به مورد اجرا گذاشته خواهد شد.\n'
  '\n'
  '#### فصل نوزدهم- مالیات شرکت\u200cهای تعاونی'),
 ('107',
  '\u200cماده ۱۰۷- از درآمد مشمول مالیات شرکت\u200cها و اتحادیه\u200c\u200cهای تعاونی با رعایت معافیت\u200cهای مقرر در '
  'این قانون ۱۰٪ به نام مالیات شرکت وصول می\u200cشود \u200cو نسبت به بقیه به ترتیب زیر عمل خواهد شد.\n'
  '\n'
  '۱- نسبت به آن قسمت از درآمد که طبق تصمیم ارکان صلاحیت\u200cدار شرکت یا اتحادیه به عنوان سود سهام برای تقسیم بین '
  'اعضای شرکت تخصیص \u200cداده می\u200cشود پس از وضع مبلغی معادل شش درصد سرمایه منظور شده در آخرین ترازنامه شرکت به '
  'نرخ پانزده درصد.\n'
  '\n'
  '۲-نسبت به آن قسمت از درآمد که طبق تصمیم ارکان صلاحیت\u200cدار شرکت یا اتحادیه به عنوان مازاد برگشتی برای تقسیم بین '
  'اعضاء شرکت\u200c تخصیص داده می\u200cشود پس از وضع پنج هزار ریال در مورد هر عضو به نرخ پانزده درصد.\n'
  '\n'
  '۳- نسبت به بقیه درآمد مشمول مالیات به نرخ بیست و پنج درصد.\n'
  '\n'
  '\u200cتبصره ۱- معافیت موضوع بندهای ۱ و ۲ شامل سود سهام و مازاد برگشتی شرکت\u200cهای تعاونی موضوع فصل هفدهم نخواهد '
  'بود.\n'
  '\n'
  'تبصره ۲- وجوهی که شرکت\u200cهای تعاونی کشاورزی بابت بهای محصول کشاورزی متعلق به اعضاء که به شرکت تحویل می\u200cشود '
  'پرداخت می\u200cکنند \u200cاعم از اینکه به عنوان پیش\u200cپرداخت یا مازاد برگشتی باشد مشمول مالیات شرکت نخواهد بود. '
  'این وجوه در محاسبه درآمد مشمول مالیات کشاورزی\u200c عضو منظور خواهد شد.\n'
  '\n'
  'تبصره ۳- مالیات مازاد برگشتی و سود سهام اتحادیه\u200c\u200cها به عنوان علی\u200cالحساب مالیاتی شرکت\u200cهای عضو '
  'وصول و موقع محاسبه مالیات شرکت \u200cعلی\u200cالحساب\u200c\u200cهای پرداختی منظور و اضافه دریافتی مسترد خواهد شد.'),
 ('108', 'شرکت\u200cها و اتحادیه\u200cهای تعاونی از پرداخت حق تمبر سهام معافند.'),
 ('109',
  '\u200cماده ۱۰۹- در شرکت\u200cها و اتحادیه\u200cهای تعاونی ذخایر موضوع بندهای ۱ و ۲ ماده ۱۵ این قانون که در دفاتر '
  'شرکت یا اتحادیه منظور شده است جزء\u200c هزینه محسوب می\u200cشود.'),
 ('110',
  '(منسوخ)- شرکت\u200cهای تعاونی مصرف\u200cکنندگان، مسکن اعتبار کشاورزی و روستایی صیادان و کلیه اتحادیه\u200cهای '
  'تعاونی از پرداخت ده درصد\u200c مالیات موضوع صدر ماده ۱۰۷ این قانون معافند.'),
 ('111',
  '\u200cماده ۱۱۱- درآمد شرکت\u200cهای تعاونی روستایی متشکل از افراد ساکن حوزه عمل شرکت که به امر کشاورزی مباشرت '
  'مستقیم دارند اعم از اینکه تحت\u200c سرپرستی وزارت تعاون و امور روستاها با بانک عمران باشند همچنین شرکت\u200cهای '
  'تعاونی کارگری مصرف، مسکن و اعتبار و نیز اتحادیه\u200c\u200cهای آن\u200cها\u200c همچنین شرکت\u200cهای تعاونی صنایع '
  'دستی و صیادان و آموزشگاه\u200cها و اتحادیه\u200cهای آن\u200cها به طور کلی از پرداخت مالیات معاف می\u200cباشند.'),
 ('112',
  'معافیت درآمد کلیه فعالیت\u200cهایی که طبق قانون مالیات\u200cهای مستقیم مشمول معافیت شناخته شده است شامل '
  'شرکت\u200cها و اتحادیه\u200cهای \u200cتعاونی که به همان فعالیت\u200cها اشتغال داشته باشند نیز خواهد بود.'),
 ('113',
  '(منسوخ) شرکت\u200cها و اتحادیه\u200cهای تعاونی از پرداخت مالیات\u200cهای اضافی موضوع مواد ۱۶۶ و ۱۶۷ قانون '
  'مالیات\u200cهای مستقیم و اصلاحیه آن معاف \u200cمی\u200cباشند.'),
 ('114',
  '(منسوخ) شرکت\u200cها و اتحادیه\u200cهای تعاونی اعتبار و شرکت\u200cهای تعاونی مسکن از لحاظ مالیات بهره تابع مقررات '
  'ماده ۴۵ قانون مالیات\u200cهای مستقیم \u200cمصوب اسفند ۱۳۴۵ خواهند بود.'),
 ('115',
  'انتقالات قطعی و اجاره واحدهای مسکونی از طرف شرکت\u200cهای تعاونی مسکن به اعضاء آن\u200cها مشمول مقررات مالیات بر '
  'درآمد املاک \u200cقانون مالیات\u200cهای مستقیم نخواهد بود لکن در موارد تشخیص علی\u200cالرأس درآمد مشمول مالیات طبق '
  'مقررات بخش مزبور تعیین خواهد شد.'),
 ('116',
  '(منسوخ) در مورد رسیدگی به اختلافات مالیاتی شرکت\u200cهای تعاونی نماینده وزارت تعاون و امور روستاها (\u200cو در مورد '
  'تعاونی\u200cهای کارگری نماینده \u200cوزارت کار و امور اجتماعی) به جای نماینده موضوع بند (۳) ماده ۲۴۴ قانون '
  'مالیات\u200cهای مستقیم در کمیسیون تشخیص شرکت می\u200cکند. \u200cکمیسیون مجاز است با توجه به اطلاعاتی که از مراجع '
  'قانونی مربوط کسب می\u200cکند و رسیدگی\u200cهایی که به عمل می\u200cآورد ضرایب مالیاتی مصوب را در\u200cمورد '
  'شرکت\u200cها و اتحادیه\u200cهای تعاونی تعدیل کند.'),
 ('117',
  '(منسوخ) در مورد رسیدگی به اختلافات مربوط به بقایای مالیاتی شرکت\u200cها و اتحادیه\u200cهای تعاونی نماینده وزارت '
  'تعاون و امور روستاها و در مورد\u200c تعاونی\u200cهای کارگری نماینده وزارت کار و امور اجتماعی به جای نماینده مذکور '
  'در بند پ ماده ۳۱۱ قانون مالیات\u200cهای مستقیم در کمیسیون حل اختلاف \u200cشرکت می\u200cکند.'),
 ('118',
  '(منسوخ) کلیه مقررات مربوط به معافیت\u200cهای مالیاتی راجع به شرکت\u200cهای تعاونی از هر قبیل که در قانون '
  'مالیات\u200cهای مستقیم مصوب اسفند ۱۳۴۵ و \u200cاصلاحیه آن منظور شده است ملغی می\u200cشود.\n'
  '\n'
  '#### \u200cفصل بیستم –زیان، انحلال و تصفیه شرکت\u200cها و اتحادیه\u200cهای تعاونی'),
 ('119',
  '\u200cماده ۱۱۹- شرکت یا اتحادیه تعاونی می\u200cتواند زیان سالانه را با تصویب مجمع عمومی از حساب ذخیره قانونی '
  'غیرقابل تقسیم تأمین نماید و\u200c نمی\u200cتواند قبل از انتقال مبالغ برداشتی مذکور به حساب ذخیره قانونی غیرقابل '
  'تقسیم، درآمد سال\u200cهای بعدی شرکت یا اتحادیه را تقسیم کند.'),
 ('120',
  'شرکت\u200cها و اتحادیه\u200c\u200cهای تعاونی در موارد زیر منحل می\u200cشود:\n'
  '\n'
  '۱- کاهش سرمایه به میزانی که ادامه عملیات مقدور و یا صلاح نباشد با تصویب مجمع عمومی فوق\u200cالعاده.\n'
  '\n'
  '۲- اتمام برنامه\u200cای که به موجب اساسنامه، شرکت برای انجام آن تأسیس شده است.\n'
  '\n'
  '۳- تصمیم مجمع عمومی فوق\u200cالعاده.\n'
  '\n'
  '۴- عدم تطبیق عملیات شرکت یا اتحادیه با اساسنامه و مقررات قانونی و یا تعطیل و عدم فعالیت آن در مهلت\u200cهایی که '
  'وزارت تعاون و امور \u200cروستاها (\u200cیا وزارت کار و امور اجتماعی در مورد شرکت\u200cهای تعاونی کارگری) مقرر '
  'می\u200cدارد.\n'
  '\n'
  'تبصره- در صورتی که به علل مذکور در بندهای ۱ و ۳ شرکت یا اتحادیه فعالیتی نداشته باشد وزارت تعاون و امور روستاها یا '
  'وزارت کار و امور\u200c اجتماعی در مورد شرکت\u200cها و اتحادیه\u200cهای کارگری، به جانشینی مجمع عمومی '
  'فوق\u200cالعاده درباره انحلال شرکت یا اتحادیه و تعیین هیأت تصفیه و اعلام \u200cآن به ثبت محل اقدام خواهد نمود.\n'
  '\n'
  'این حکم در مواردی نیز که شرکت یا اتحادیه طبق تصمیم مجمع عمومی فوق\u200cالعاده منحل گردیده ولی هیأت تصفیه تعیین نشده '
  'و یا اینکه هیأت تصفیه\u200c به تشخیص وزارت مذکور نتواند به وظایف قانونی خود عمل کند اجرا خواهد شد.\n'
  '\n'
  'این حکم در مواردی نیز که شرکت یا اتحادیه طبق تصمیم مجمع عمومی فوق\u200cالعاده منحل گردیده ولی هیأت تصفیه تعیین نشده '
  'و یا اینکه هیأت تصفیه\u200c به تشخیص وزارت مذکور نتواند به وظایف قانونی خود عمل کند اجرا خواهد شد.'),
 ('121',
  '\u200cماده ۱۲۱- در موارد مذکور در بند ۵ ماده ۱۲۰ وزارت تعاون و امور روستاها پیشنهاد انحلال شرکت یا اتحادیه مربوط را '
  'به شورای رسیدگی و\u200c داوری در اختلافات تعاونی\u200cها خواهد داد و تا اعلام نظر آن شورا دارای کلیه اختیارات '
  'پیش\u200cبینی شده در مجمع عمومی عادی و فوق\u200cالعاده برای جلوگیری \u200cاز عملیات و فعالیت\u200cهای خلاف قانون '
  'شرکت یا اتحادیه مربوط خواهد بود.'),
 ('122',
  'شورای رسیدگی و داوری در اختلافات تعاونی\u200cها مکلف است ظرف یک هفته از تاریخ وصول پیشنهاد وزارت تعاون و امور '
  'روستاها \u200cمراتب را به شرکت یا اتحادیه مورد نظر اعلام نماید تا در صورتی که به نظر آن وزارت اعتراض داشته باشد '
  'دلایل خود را ظرف ۱۵ روز از تاریخ وصول \u200cاخطار شورا کتباً ارسال دارد.'),
 ('123',
  '\u200cماده ۱۲۳- شورای رسیدگی و داوری در اختلافات تعاونی\u200cها مکلف است رأی خود را حداکثر ظرف دو ماه از تاریخ وصول '
  'پیشنهاد وزارت تعاون و \u200cامور روستاها در مورد انحلال صادر نماید، آراء صادره قطعی و لازم\u200cالاجراء است.'),
 ('124',
  'با ابلاغ تصمیم شورای رسیدگی و داوری در اختلافات تعاونی\u200cها مبنی بر انحلال شرکت یا اتحادیه وزارت تعاون و امور '
  'روستاها اقدام به انحلال آن و تعیین هیئت تصفیه کرده و درخواست لغو ثبت شرکت یا اتحادیه را از اداره ثبت خواهد کرد.'),
 ('125',
  'در تصفیه شرکت یا اتحادیه پرداخت تعهدات از محل دارایی آن\u200cها با رعایت تقدم به شرح زیر است:\n'
  '\n'
  '۱- پرداخت بدهی\u200cهای شرکت یا اتحادیه.\n'
  '\n'
  '۲- پرداخت سهام اعضاء حداکثر به میزان مبلغ اسمی هر سهم و سود سهام در صورتی که مازاد تصفیه از حساب ذخیره غیرقابل '
  'تقسیم شرکت\u200c بیشتر باشد.\n'
  '\n'
  '۳- انتقال مانده تصفیه به حساب ذخیره قانونی غیرقابل تقسیم برای اقدامات مقرر طبق این قانون.\n'
  '\n'
  'تبصره- تصفیه امور شرکت یا اتحادیه تعاونی در مواردی که در این قانون پیش\u200cبینی نشده است بر اساس مقررات قانون '
  'شرکت\u200c\u200cهای سهامی انجام \u200cخواهد گرفت.\n'
  '\n'
  '#### فصل بیست و یکم – مجازات\u200cها'),
 ('126',
  '\u200cماده ۱۲۶- هر یک از اعضاء هیئت مدیره و بازرسان و مدیرعامل در صورتی که با سوء نیت بر خلاف اصول مقرر در این '
  'قانون و اساسنامه\u200c\u200cهای \u200cمصوب مرتکب عملی شود که موجب زیان شرکت گردد علاوه بر جبران زیان وارده به حبس '
  'تأدیبی از سه ماه تا شش ماه محکوم خواهد شد.'),
 ('127',
  'ماده127-هر یک از اعضاء هیئت مدیره و بازرسان و مدیرعامل به مجمع عمومی گزارش خلاف واقع بدهد به حبس تأدیبی از سه ماه '
  'تا شش ماه\u200c با جزای نقدی از ۰۰۰ /۰۰۰ /۳۰ تا ۰۰۰ /۰۰۰ /۱۰۰ ریال و یا به هر دو مجازات محکوم خواهد شد.\n'
  '\n'
  'جزای نقدی مندرج در این ماده به موجب مصوبه مورخ ۱۴۰۳/۴/۴ هیات وزیران به ۱۰۰,۰۰۰,۰۰۰ تا ۳۳۰,۰۰۰,۰۰۰ ریال تعدیل شد.'),
 ('128',
  '\u200cماده ۱۲۸- هر یک از مدیران عامل یا اعضای هیئت مدیره یا بازرسان و یا کارکنان شرکت\u200cها و '
  'اتحادیه\u200c\u200cهای تعاونی مرتکب خیانت در امانت در مورد \u200cوجوه و اموال شرکت یا اتحادیه گردد بحداکثر مجازات '
  'مقرره در ماده ۲۴۱ قانون مجازات عمومی محکوم می\u200cشود.\n'
  '\n'
  '\u200c\n'
  '\n'
  'تبصره- رسیدگی به اتهام هر یک از کارکنان سازمان\u200cها و مؤسسات وابسته به دولت که بر حسب وظیفه سمت نظارت یا سرپرستی '
  'یا ارشاد یا \u200cمداخله در اداره امور شرکت\u200cها یا اتحادیه\u200c\u200cهای تعاونی را دارند تابع قوانین و مقررات '
  'دیوان کیفر کارکنان دولت خواهد بود.'),
 ('129',
  'حسابرسانی که درباره نتیجه حسابرسی شرکت یا اتحادیه تعاونی گزارش خلاف واقع بدهند به حبس تأدیبی از شش ماه تا یک سال '
  '\u200cمحکوم می\u200cشوند.'),
 ('130',
  'ماده130-هر یک از اعضاء شرکت\u200cهای تعاونی که با عدم انجام تعهد در معامله با شرکتی که عضو آن است عامداً به شرکت '
  'خسارت وارد کند علاوه \u200cبر جبران خسارت به جزای نقدی از ۰۰۰ /۰۰۰ /۱۵ تا ۰۰۰ /۰۰۰ /۶۰ ریال محکوم خواهد شد. در مورد '
  'این ماده تعقیب با گذشت مدعی خصوصی موقوف \u200cمی\u200cشود.\n'
  '\n'
  'جزای نقدی مندرج در این ماده به موجب مصوبه مورخ ۱۴۰۳/۴/۴ هیات وزیران به ۵۰,۰۰۰,۰۰۰ تا ۲۰۰,۰۰۰,۰۰۰ ریال تعدیل شد.'),
 ('131',
  '\u200cماده ۱۳۱- وزارت تعاون و امور روستاها در تعقیب مجرمین و مطالبه خسارات ناشی از جرم\u200cهای '
  'پیش\u200cبینی\u200cشده در این قانون در تمام مراحل \u200cرسیدگی از هزینه دادرسی معاف می\u200cباشد.\n'
  '\n'
  'تبصره- رسیدگی به دعاوی مذکور خارج از نوبت به عمل خواهد آمد.'),
 ('132',
  'پس از صدور کیفرخواست در مورد جرایم مندرج در این قانون مراتب از طرف مراجع قضایی به شرکت یا اتحادیه مربوط اعلام '
  'می\u200cشود \u200cو در این صورت متهم از سمت خود در شرکت یا اتحادیه برکنار می\u200cگردد.\n'
  '\n'
  '#### فصل بیست و دوم – وظایف وزارت تعاون و امور روستاها در مورد شرکت\u200cها و سازمان\u200cهای تعاونی'),
 ('133',
  'وزارت تعاون و امور روستاها برای ارشاد و نظارت و سرپرستی شرکت\u200cها و سازمان\u200cهای تعاونی به تدریج و متناسب با '
  'امکانات خود \u200cعهده \u200cدار وظایف زیر است:\n'
  '\n'
  '1- تربیت کارشناسان تعاونی و کمک مالی و فنی به تأسیس و اداره مراکز آموزش و تحقیقات تعاونی.\n'
  '\n'
  '2- تربیت و تعلیم نیروی انسانی مورد نیاز شرکت\u200cها و سازمان\u200cهای تعاونی مانند مدیران عامل و حسابداران و '
  'حسابرسان.\n'
  '\n'
  '3- اجرای برنامه\u200c\u200cهای ترویج و آموزش برای تفهیم و تعمیم اصول و روش\u200cهای تعاونی.\n'
  '\n'
  '4- تحقیقات آماری و مطالعه درباره فعالیت تعاونی\u200cها و اظهار نظر و اتخاذ تصمیم نهایی در زمینه اجرای طرح\u200cهای '
  'اساسی تعاونی\u200c\u200cها که وسیله سایر \u200cسازمان\u200cهای دولتی و خصوصی تهیه می\u200cشود.\n'
  '\n'
  '5- اعمال کمک\u200cهای فنی و اداری و مالی در موارد لازم به منظور اداره صحیح تعاونی\u200cها.\n'
  '\n'
  '6- تهیه اساسنامه و آیین\u200cنامه\u200cهای نمونه و فرم\u200cها و دفاتر مورد لزوم برای انواع شرکت\u200cها و '
  'اتحادیه\u200cهای تعاونی و همچنین کمک به تنظیم آیین\u200cنامه\u200c\u200cهای \u200cاستخدامی کارکنان موظف در '
  'شرکت\u200cها و اتحادیه\u200c\u200cهای تعاونی.\n'
  '\n'
  '7- جلوگیری از فعالیت شرکت\u200cها و سازمان\u200cهائی که با به کار بردن نام تعاون عملیات آن\u200cها مخالف اصول تعاون '
  'و هدف\u200cهائی است که در این قانون \u200cتصریح شده است.\n'
  '\n'
  '8- تعیین خط مشی کلی در امور آموزشی و اداری و اعتباری سازمان\u200cهای تعاونی از طریق پیشنهاد به شورای عالی هماهنگی '
  'تعاونی\u200cهای کشور (\u200cمندرج در فصل ۲۳ این قانون) و اجرای تصمیمات آن و هماهنگ کردن کلیه فعالیت\u200cهای تعاونی '
  'کشور در رشته\u200cهای تعاونی.\n'
  '\n'
  '9- نظارت بر اجرای این قانون و سایر قوانین موضوعه درباره عملیات و وظایف شرکت\u200cها و اتحادیه\u200cهای تعاونی.\n'
  '\n'
  '10- تشکیل تدریجی کنگره تعاونی\u200cهای هر رشته در استان\u200cها و فرمانداری\u200cهای کل به منظور کمک به تشکیل '
  'اتحادیه\u200cهای نظارت و هماهنگی مناطق و \u200cاتحادیه\u200c\u200cهای مرکزی.\n'
  '\n'
  'تبصره- وزارت تعاون و امور روستاها عندالاقتضاء می\u200cتواند برای نظارت بر اداره امور شرکت\u200cها و '
  'اتحادیه\u200c\u200cهای تعاونی تهیه و توزیع در حدود مقررات \u200cپیش\u200cبینی\u200cشده در این قانون به اتاق اصناف '
  'پایتخت نمایندگی بدهد.\n'
  '\n'
  '#### فصل بیست و سوم- تشکیلات و نظام تعاونی کشور'),
 ('134',
  '\u200cماده ۱۳۴- اتحادیه مرکزی هر یک از رشته\u200c\u200cهای تعاونی نماینده آن رشته است که به شرح زیر تشکیل '
  'می\u200cشود:\n'
  '\n'
  '۱- اتحادیه مرکزی تعاونی\u200cهای کشاورزی و روستایی.\n'
  '\n'
  '۲- اتحادیه مرکزی تعاونی\u200cهای مصرف.\n'
  '\n'
  '۳- اتحادیه مرکزی تعاونی\u200cهای کار و پیشه.'),
 ('135',
  'تشکیلات تعاونی در کشور به شرح زیر خواهد بود:\n'
  '\n'
  'الف- در هر منطقه تعاونی:\n'
  '\n'
  '۱- انواع شرکت\u200cهای تعاونی و اتحادیه\u200c\u200cهای مربوط به منظور توسعه عملیات اقتصادی.\n'
  '\n'
  '۲- اتحادیه نظارت و هماهنگی تعاونی\u200cهای رشته\u200cهای سه\u200cگانه.\n'
  '\n'
  '۳- اتحادیه\u200cهای اعتباری موضوع فصل هفتم این قانون.\n'
  '\n'
  '۴- سازمان اداری وزارت تعاون و امور روستاها.\n'
  '\n'
  'ب- تشکیلات تعاونی مرکزی:\n'
  '\n'
  '۱-سازمان مرکزی تعاون\n'
  '\n'
  '۲- سازمان مرکزی تعاون روستایی\n'
  '\n'
  '۳- شورای عالی هماهنگی تعاونی\u200cهای کشور.\n'
  '\n'
  '۴- شورای رسیدگی و داوری در اختلافات تعاونی\u200cها.\n'
  '\n'
  '۵- بانک تعاون کشاورزی ایران.\n'
  '\n'
  '۶- اتحادیه مرکزی تعاونی\u200cهای کار و پیشه.\n'
  '\n'
  '۹- اتحادیه مرکزی تعاونی\u200cهای کشاورزی و روستایی.\n'
  '\n'
  '۱۰- اتحادیه مرکزی تعاونی\u200cهای مصرف.'),
 ('136',
  'شورای عالی هماهنگی تعاونی\u200cهای کشور که دبیرخانه و محل تشکیل جلسات آن در وزارت تعاون و امور روستاها خواهد بود، '
  'به ریاست وزیر تعاون و امور روستاها و با عضویت مقامات زیر تشکیل می\u200cگردد. رئیس هیئت مدیره اتحادیه مرکزی '
  'تعاونی\u200cهای کشاورزی و روستایی، رئیس هیئت مدیره اتحادیه مرکزی تعاونی\u200cهای مصرف، \u200cرئیس هیئت مدیره '
  'اتحادیه مرکزی تعاونی\u200cهای کار و پیشه، رئیس بانک تعاون کشاورزی ایران، رئیس کل بانک رفاه کارگران، رئیس هیئت مدیره '
  'سازمان مرکزی تعاون روستایی ایران، نماینده وزارت کار و امور اجتماعی، یک نفر کارشناس تعاونی به انتخاب وزیر تعاون و '
  'امور روستاها، رئیس سازمان مرکزی تعاون.\n'
  '\n'
  'تبصره- مادام که اتحادیه\u200cهای مرکزی تعاونی\u200cها تشکیل نشده است وزیر تعاون و امور روستاها قائم مقام آن\u200cها '
  'در جلسات شورا خواهد بود.'),
 ('137',
  '\u200cماده ۱۳۷- آیین\u200cنامه وظایف شورای عالی هماهنگی تعاونی\u200cهای کشور از طرف دبیر شورا تهیه و پس از تصویب '
  'شورا به مورد اجرا گذاشته می\u200cشود.\n'
  '\n'
  'تبصره- رئیس سازمان مرکزی تعاون دبیر شورای عالی هماهنگی تعاونی\u200cهای کشور خواهد بود.'),
 ('138',
  '\u200cماده ۱۳۸- شورای رسیدگی و داوری در اختلافات تعاونی\u200cها با شرکت نماینده قضایی دادستان کل کشور، نماینده '
  'وزارت تعاون و امور روستاها، \u200cنماینده وزارت کار و امور اجتماعی، سه نفر کارشناس تعاونی به انتخاب وزیر تعاون و '
  'امور روستاها و نمایندگان اتحادیه\u200c\u200cهای مرکزی تعاونی\u200cها (پس از\u200cتشکیل) به منظور اعلام نظر در '
  'مواردی که در این قانون و آیین\u200cنامه اجرایی آن و یا اساسنامه شرکت\u200cها و اتحادیه\u200c\u200cهای تعاونی تصریح '
  'شده است تشکیل \u200cمی\u200cشود.\n'
  '\n'
  'تبصره ۱- شورا برای هر دوره یک ساله رئیس و دبیر خود را از بین اعضاء انتخاب خواهد کرد.\n'
  '\n'
  'تبصره ۲- محل تشکیل جلسات شورا وزارت تعاون و امور روستاها خواهد بود و آیین\u200cنامه وظایف آن توسط دبیر شورا تهیه و '
  'پس از تصویب شورا به مورد اجرا گذارده می\u200cشود.\n'
  '\n'
  '#### فصل بیست و چهارم – حسابرسی شرکت\u200cها و اتحادیه\u200cهای تعاونی'),
 ('139',
  'وزارت تعاون و امور روستاها به منظور نظارت و ارشاد تعاونی\u200cها مجاز به حسابرسی آن\u200cها می\u200cباشد و در عین '
  'حال می\u200cتواند طبق \u200cآیین\u200cنامه\u200cای که تنظیم خواهد کرد اجازه حسابرسی شرکت\u200cها و '
  'اتحادیه\u200c\u200cهای تعاونی عضو اتحادیه نظارت و هماهنگی را برای دوره\u200cهای معین به اتحادیه \u200cمذکور بدهد و '
  'یا این اجازه را برای ادوار بعدی تمدید کند.\n'
  '\n'
  'تبصره ۱- وزارت تعاون و امور روستاها با مشاهده نقص یا تخلفی در کار حسابرسی اتحادیه نظارت و هماهنگی مربوط '
  'می\u200cتواند در هر هنگام \u200cاجازه قبلی را لغو کند.\n'
  '\n'
  'تبصره ۲- در مورد حسابرسی شرکت\u200cهای تعاونی کارگری وزارت تعاون و امور روستاها به وزارت کار و امور اجتماعی '
  'نمایندگی برای انجام این \u200cوظیفه خواهد داد تا طبق ضوابط مصوب شورای عالی هماهنگی تعاونی\u200cهای کشور حسابرسی را '
  'انجام داده و نتیجه را به وزارت تعاون و امور روستاها \u200cاعلام دارد.'),
 ('140',
  '\u200cماده ۱۴۰- شرکت\u200cها و اتحادیه\u200c\u200cهای تعاونی موظفند نسخه\u200cای از ترازنامه هر سال یا دوره مالی و '
  'حساب سود و زیان دوره مربوط را حداکثر ظرف یک هفته پس از تنظیم به اتحادیه نظارت و هماهنگی مربوط و در صورتی که این '
  'اتحادیه تشکیل نشده باشد به اداره کل تعاون و امور روستاهای محل (\u200cیا \u200cاداره کار و امور اجتماعی در مورد '
  'شرکت\u200cهای تعاونی کارگری) ارسال دارند.'),
 ('141',
  '\u200cماده ۱۴۱- حسابرسی شرکت\u200cها و اتحادیه\u200cهای تعاونی طبق آیین\u200cنامه\u200cای خواهد بود که از طرف وزارت '
  'تعاون و امور روستاها تنظیم و به مورد اجرا \u200cگذاشته خواهد شد.\n'
  '\n'
  '#### فصل بیست و پنجم – مقررات مختلف'),
 ('142',
  'شرکت\u200cها و اتحادیه\u200cهای تعاونی روستایی که قبل از تصویب این قانون به ثبت رسیده\u200cاند بنا به تشخیص وزارت '
  'تعاون و امور روستاها به تدریج وضع خود را با این قانون تطبیق خواهند داد.'),
 ('143', '\u200cماده ۱۴۳- مطالبات شرکت\u200cها و اتحادیه\u200cهای تعاونی از اعضاء خود جزء مطالبات ممتازه است.'),
 ('144',
  'شرکت\u200cها و اتحادیه\u200cهای تعاونی از پرداخت حق\u200cالثبت و نصف تعرفه آگهی ثبت در روزنامه رسمی کشور معافند.'),
 ('145',
  '\u200cماده ۱۴۵- وزارت تعاون و امور روستاها نمونه دفاتر مالی و حسابداری شرکت\u200cها و اتحادیه\u200c\u200cهای تعاونی '
  'را تهیه خواهد کرد که پس از تأیید وزارت \u200cدارایی به جای دفاتر قانونی مقرر در قانون تجارت در اختیار آن\u200cها '
  'قرار گیرد و دفاتر مذکور در حکم دفاتر قانونی خواهد بود.'),
 ('146',
  'وزارت تعاون و امور روستاها در صورت ملاحظه تخلف در اداره امور شرکت\u200cها یا اتحادیه\u200c\u200cهای تعاونی و یا در '
  'مواردی که یک یا چند نفر از\u200cاعضاء هیئت مدیره یا مدیرعامل یا بازرسان قادر به انجام وظایف خود نباشند با استفاده '
  'از کلیه اختیارات پیش\u200cبینی\u200cشده برای مجمع عمومی عادی و\u200c فوق\u200cالعاده شرکت یا اتحادیه مربوط '
  'می\u200cتواند شرکت یا اتحادیه مذکور را منحل کند یا اعضاء مزبور را برکنار و جانشین آنان را در درجه اول از بین اعضاء '
  '\u200cو در غیراین صورت به طور موقت تا تشکیل مجمع عمومی از اشخاص صاحب صلاحیت دیگر تعیین نماید.\n'
  '\n'
  '\u200cدر مورد شرکت\u200cها و اتحادیه\u200c\u200cهای تعاونی کارگران «موضوع تبصره ماده ۱۸ و ماده ۹۰ این قانون» نسبت '
  'به تعیین هیئت مدیره و مدیرعامل و بازرسان با \u200cنظر وزارت کار و امور اجتماعی اقدام خواهد شد.'),
 ('147',
  'سازمان تعاون مصرف کادر نیروهای مسلح شاهنشاهی از شمول این قانون مستثنی است و وظایفی را که بر عهده دارد مستقلاً طبق '
  '\u200cمقررات و اساسنامه و آیین\u200cنامه\u200c\u200cهای مخصوص به خود انجام خواهد داد.'),
 ('148',
  'کلیه قوانین و مقررات مغایر با این قانون ملغی است و در قوانین بعدی نیز نسخ یا اصلاح مواد و مقررات این قانون باید '
  'صریحاً قید شود.'),
 ('149',
  '\u200cماده ۱۴۹- این قانون به مدت پنج سال به صورت آزمایشی اجرا خواهد شد و هرگاه در این مدت وزارت تعاون و امور '
  'روستاها با توجه به نتایج\u200c تحقیقات انجام شده وسیله مرکز تحقیقات روستایی این وزارت (موضوع ماده ۱۵ قانون تشکیل '
  'شرکت\u200cهای سهامی زراعی) که از این پس مرکز\u200c تحقیقات وزارت تعاون و امور روستاها نامیده خواهد شد تغییرات و '
  'اصلاحاتی را در این قانون لازم تشخیص دهد جهت تصویب به کمیسیون\u200cهای\u200c تعاون و امور روستاهای مجلسین تقدیم '
  'می\u200cنماید و این تغییرات و اصلاحات پس از تصویب قابل اجراست.\n'
  '\n'
  '\u200cدولت مکلف است در پایان مدت پنج سال لایحه نهایی را جهت تصویب مجلسین تقدیم نماید، مادام که لایحه نهایی به تصویب '
  'نرسیده مقررات این\u200c قانون و مصوبات کمیسیون\u200cهای مذکور لازم\u200cالاجرا خواهد بود.'))

AMENDMENT = (('1',
  'متن زیر به عنوان بندهای (۸) و (۹) و یک تبصره به عنوان تبصره (۲) به ماده (۱) قانون بخش تعاونی اقتصاد جمهوری اسلامی '
  'ایران مصوب ۱۳/ ۶/ ۱۳۷۰ و اصلاحیه\u200cهای بعدی آن الحاق می\u200cشود:\n'
  '\n'
  '۸- کمک به تأمین عدالت اجتماعی و توانمندسازی اقشار متوسط و کم درآمد\n'
  '\n'
  '۹- ارتقای کارآیی بنگاه\u200cهای اقتصادی و بهره\u200cوری منابع مادی و انسانی و فناوری و افزایش رقابت\u200cپذیری در '
  'اقتصاد ملی\n'
  '\n'
  'تبصره۲- دولت مکلف است به منظور تحقق اهداف مذکور در این ماده با رعایت ضرورت\u200cهای حاکم بر برنامه\u200cریزی عمومی '
  'اقتصادی، اجتماعی و فرهنگی کشور شرایط و منابع مورد نیاز را در برنامه\u200cهای توسعه و قوانین بودجه سنواتی لحاظ '
  'نماید.'),
 ('2', 'بند (۳) ماده (۲۵) قانون حذف می\u200cشود.'),
 ('3',
  'تبصره (۴) ماده (۳۳) قانون به شرح زیر اصلاح می\u200cشود:\n'
  '\n'
  'تبصره۴- دعوت از مجامع عمومی و اعلام تصمیمات آنها از طریق روزنامه\u200cهای کثیرالانتشار، پست سفارشی یا دیگر '
  'روش\u200cهای قابل اثبات پیش\u200cبینی شده در اساسنامه صورت گیرد.'),
 ('4',
  'صدر ماده (۳۶) قانون به شرح زیر اصلاح و تبصره\u200cهای (۱) و (۲) آن حذف می\u200cشوند. تبصره\u200cهای (۳) و (۴) با '
  'اصلاحاتی به تبصره\u200cهای (۱) و (۲) تغییر می\u200cیابد و تبصره (۵) اصلاح و به عنوان تبصره (۳) نامیده می\u200cشود.'),
 ('36',
  'اداره امور تعاونی، طبق اساسنامه بر عهده هیأت\u200cمدیره\u200cای مرکب از سه، پنج یا هفت نفر عضو اصلی و دو، سه یا '
  'چهار نفر عضو علی\u200cالبدل است که از بین اعضاء برای مدت سه سال انتخاب می\u200cشوند. انتخاب اعضای اصلی و '
  'علی\u200cالبدل در یک نوبت به عمل می\u200cآید و دارندگان اکثریت نسبی آراء بعد از اعضای اصلی به ترتیب اعضای '
  'علی\u200cالبدل محسوب می\u200cشوند. انتخاب بیش از دو دوره متوالی با انتخاب حداقل دو سوم اعضای حاضر در مجمع عمومی '
  'بلامانع است.\n'
  '\n'
  'تبصره۱- هیأت\u200cمدیره در اولین جلسه از میان خود یک نفر را به عنوان رئیس هیأت\u200cمدیره، یک نفر را به عنوان نائب '
  'رئیس و یک یا دو نفر را به عنوان منشی انتخاب می\u200cکند.\n'
  '\n'
  'تبصره۲- در صورت استعفاء، فوت، ممنوعیت قانونی و یا غیبت غیرموجه مکرر به نحوی که در اساسنامه تعیین می\u200cشود، یکی '
  'از اعضای علی\u200cالبدل به ترتیب آراء بیشتر برای بقیه مدت مقرر، جانشین وی در هیأت\u200cمدیره می\u200cگردد.\n'
  '\n'
  'تبصره۳- اعضای هیأت\u200cمدیره می\u200cتوانند با تصویب مجمع عمومی حقوق و مزایا دریافت نمایند. در صورتی که عضو '
  'هیأت\u200cمدیره از محل دیگری حقوق می\u200cگیرد در تعاونی مربوط صرفاً حق جلسه و پاداش دریافت می\u200cکند. حداقل و '
  'حداکثر حقوق و مزایای هیأت\u200cمدیره و پاداش آنان و موارد استثناء به موجب دستورالعملی است که به تأیید مجمع عمومی '
  'می\u200cرسد.'),
 ('5', 'ماده (۳۸) قانون به شرح زیر اصلاح می\u200cشود:'),
 ('38',
  'اعضای هیأت\u200cمدیره، هیأت رئیسه، مدیرعامل و بازرسان باید واجد شرایط زیر باشند:\n'
  '\n'
  '۱- ایمان و تعهد به اسلام (در تعاونی\u200cهای متشکل از اقلیت\u200cهای دینی شناخته شده در قانون اساسی، شرط وثاقت و '
  'امانت)\n'
  '\n'
  '۲- نداشتن منع قانونی و محجور نبودن\n'
  '\n'
  '۳- عدم عضویت در گروه\u200cهای محارب و عدم ارتکاب جرائم علیه امنیت کشور و عدم محکومیت به جعل اسناد\n'
  '\n'
  '۴- عدم سابقه محکومیت به ارتشاء، اختلاس، کلاهبرداری، خیانت در امانت، تدلیس، تصرف غیرقانونی در اموال دولتی و ورشکستگی '
  'به تقصیر\n'
  '\n'
  'تبصره- برای عضویت در هیأت رئیسه اتاقهای تعاون علاوه بر شرایط مذکور در این ماده، داشتن حداقل سه سال سابقه عضویت در '
  'هیأت\u200cمدیره یا مدیریت عامل، دبیری، دبیرکلی و بازرسی شرکت\u200cها، اتحادیه\u200cها و اتاق\u200cها در بخش تعاون '
  'الزامی است.'),
 ('6', 'ماده(۳۹) قانون به شرح زیر اصلاح می\u200cشود:'),
 ('39',
  'هیأت مدیره مکلف است بلافاصله بعد از انتخاب، برای اداره امور و اجرای تصمیمات مجمع عمومی و هیأت مدیره، فرد واجد '
  'شرایطی را از بین اعضای تعاونی و یا خارج از آن برای مدت سه سال به عنوان مدیرعامل انتخاب کند. نصب و عزل و قبول '
  'استعفای مدیرعامل و نظارت بر عملکرد و تعیین حدود اختیارات، وظایف و میزان حقوق و مزایای وی بر عهده هیات مدیره '
  'می\u200cباشد و انتخاب مجدد مدیرعامل بلامانع است.'),
 ('7', 'ماده (۴۸) قانون به شرح زیر اصلاح می\u200cشود:'),
 ('48',
  'ضوابط و مقررات این قانون درباره انتخابات، وظایف و اختیارات هیأت\u200cمدیره و مدیرعامل، در مورد اتحادیه\u200cهای '
  'تعاونی نیز اجراء می\u200cشود.'),
 ('8', 'ماده (۴۹) قانون حذف می\u200cشود.'),
 ('9', 'ماده (۵۷) قانون به شرح زیر اصلاح و تبصره آن حذف و شش تبصره به آن الحاق می\u200cشود:'),
 ('57',
  'به منظور تأمین مقاصد زیر اتاق\u200cهای تعاون شهرستان، استان و ایران تشکیل می\u200cگردد:\n'
  '\n'
  '۱- انجام کلیه وظایف و اختیارات و مسؤولیت\u200cهای اتاق بازرگانی و صنایع و معادن و کشاورزی جمهوری اسلامی ایران در '
  'ارتباط با بخش تعاونی\n'
  '\n'
  '۲- مشارکت در برنامه\u200cریزی برای توسعه بخش تعاونی در راستای پیشرفت اقتصادی و اجتماعی کشور\n'
  '\n'
  '۳- ارائه خدمات فرهنگی و ترویج و آموزش تعاون جهت اعضاء و تقویت اصول و ارزشهای تعاونی و انتشار کتب و نشریات مورد '
  'لزوم\n'
  '\n'
  '۴- همکاری با وزارت تعاون، کار و رفاه اجتماعی در جهت توسعه بخش تعاونی و فعالیت\u200cهای مرتبط\n'
  '\n'
  '۵- برقراری ارتباط و پیوند بین تعاونی\u200cها و ایجاد هماهنگی و همکاری بین آنها\n'
  '\n'
  '۶- برقراری ارتباط و پیوند بین بخش تعاونی ایران و فعالان اقتصادی در سایر بخشهای اقتصادی کشور و تعاونی\u200cها و '
  'فعالان اقتصادی در سایر کشورها\n'
  '\n'
  '۷- کمک به توانمندسازی تعاونی\u200cها و راهنمایی آنها در امور فنی، حقوقی، مالی، اداری و بازرگانی\n'
  '\n'
  '۸- فراهم آوردن شرایط لازم برای صدور محصولات تعاونی\u200cها و تأمین نیازمندی\u200cهای آنها\n'
  '\n'
  '۹- برگزاری نمایشگاههای داخلی و خارجی و ایجاد مراکز تجاری در کشورهای هدف\n'
  '\n'
  '۱۰- نمایندگی غیردولتی بخش تعاونی ایران در اتحادیه بین\u200cالمللی تعاون و کلیه مجامع، شوراها و سازمان\u200cهای '
  'داخلی و بین\u200cالمللی\n'
  '\n'
  '۱۱- ساماندهی و کمک به توسعه مشارکت مردمی در تعاونی\u200cها و تشویق و ترغیب سرمایه\u200cگذاران داخلی و خارجی جهت '
  'سرمایه\u200cگذاری در بخش تعاونی\n'
  '\n'
  '۱۲- ارائه نظر مشورتی به قوای سه\u200cگانه و سایر مراجع راجع به لوایح، طرحها، تصویب\u200cنامه\u200cها و بخش\u200cهای '
  'مرتبط با امور و فعالیت تعاونی\u200cها\n'
  '\n'
  '۱۳- انجام تحقیقات و پژوهش\u200cهای کاربردی درباره نحوه فعالیت انواع تعاونی\u200cها\n'
  '\n'
  '۱۴- داوری در امور حرفه\u200cای بین اشخاص حقوقی بخش تعاونی با یکدیگر و یا با سایر اشخاص حقیقی و حقوقی و نیز بین هر '
  'شخص حقوقی بخش تعاونی با اعضایش از طریق مرکز داوری اتاق\n'
  '\n'
  '۱۵- ایجاد و اداره مرکز آمار و اطلاعات اقتصادی به منظور انجام وظایف و فعالیت\u200cهای اتاق\n'
  '\n'
  '۱۶- صدور کارت عضویت و کارت بازرگانی برای اشخاص حقوقی بخش تعاونی با رعایت مقررات مربوط\n'
  '\n'
  'تبصره۱- مفاد بندهای (۶) و (۱۰) نافی حضور تعاونی\u200cهای روستایی و کشاورزی، تولیدی روستایی، سهامی زراعی و '
  'اتحادیه\u200cهای آنها در مجامع، شوراها و سازمان\u200cهای داخلی و بین\u200cالمللی مرتبط و همچنین حل اختلاف و داوری '
  'فیمابین آنها مطابق مقررات موجود نیست.\n'
  '\n'
  'تبصره۲- نحوه تشکیل و فعالیت اتاقهای تعاون استان و شهرستان براساس آیین\u200cنامه\u200cای است که به تصویب مجمع عمومی '
  'نمایندگان اتاق تعاون ایران می\u200cرسد.\n'
  '\n'
  'تبصره۳- وزارتخانه\u200cهای امور اقتصادی و دارایی، صنعت، معدن و تجارت، جهاد کشاورزی و تعاون، کار و رفاه اجتماعی و '
  'سایر دستگاههای اجرائی ذی\u200cربط موظفند همکاری\u200cهای لازم را جهت صادرات کالا و خدمات تعاونی\u200cها به\u200cعمل '
  'آورند.\n'
  '\n'
  'تبصره۴- صدور کارت بازرگانی برای اشخاص حقوقی بخش تعاونی فقط از طریق اتاق تعاون امکان\u200cپذیر است.\n'
  '\n'
  'تبصره ۵- اتخاذ تصمیم در مورد ثبت شعب اتاق در کشورهای خارجی با تأیید وزارت امور خارجه امکان\u200cپذیر است.\n'
  '\n'
  'تبصره۶- نحوه تشکیل و فعالیت مرکز داوری اتاق تعاون براساس آیین\u200cنامه\u200cای است که به تصویب مجمع عمومی اتاق '
  'تعاون ایران می\u200cرسد. ارجاع به داوری اتاق تعاون باید در اساسنامه همه اشخاص حقوقی تعاونی درج شود.'),
 ('10', 'در مواد (۵۸) تا (۶۳) قانون عبارت «هیأت\u200cمدیره» به عبارت «هیأت رئیسه» تغییر می\u200cیابد.'),
 ('11',
  'تبصره (۲) ماده (۵۹) قانون به شرح زیر اصلاح می\u200cشود:\n'
  '\n'
  'تبصره۲- مجمع نمایندگان اتاق تعاون حسب مورد در استان\u200cها، شهرستان\u200cها و مرکز و با حضور نمایندگان اتاقهای '
  'تعاون و اتحادیه\u200cها تشکیل می\u200cشود و هر نماینده با کارت عضویت معتبر دارای یک رأی است.'),
 ('12',
  'یک تبصره به ماده (۶۰) قانون به شرح زیر الحاق می\u200cگردد:\n'
  '\n'
  'تبصره- در ترکیب هفت نفره اتاق تعاون مرکزی، حتی\u200cالمقدور از انواع شرکتهای تعاونی نظیر شرکتهای تعاونی تولیدی و '
  'چند منظوره، خدماتی و تأمین نیاز مشاغل تولیدی و خدماتی، مسکن، اعتبار، مصرف، مرزنشینان، تعاونی\u200cهای سهامی عام و '
  'فراگیر و سهام عدالت انتخاب می\u200cگردند.'),
 ('13',
  'بند (۶) ماده (۶۱) قانون حذف و تبصره آن به شرح زیر اصلاح می\u200cشود:\n'
  '\n'
  'تبصره- مسؤولیت کلیه امور اجرائی اتاق بر عهده رئیس اتاق است که ریاست هیأت رئیسه اتاق را هم بر عهده دارد و جهت '
  'هماهنگی امور و پیگیری مصوبات، فردی را به عنوان دبیر کل در اتاق تعاون ایران و دبیر در اتاقهای شهرستان و استان با '
  'تصویب هیأت رئیسه انتخاب می\u200cنماید.'),
 ('14', 'ماده (۶۸) قانون به شرح زیر اصلاح می\u200cشود:'),
 ('68',
  'به منظور نظارت برانتخابات تعاونی\u200cها و اتاقهای تعاون، انجمن مرکزی نظارت با عضویت پنج نفر متشکل از یک نفر از '
  'وزارت تعاون، کار و رفاه اجتماعی، یک نفر به انتخاب هیأت رئیسه اتاق تعاون ایران و سه نفر از اتحادیه\u200cها به انتخاب '
  'مجمع عمومی اتاق تعاون ایران به طوری که از هر اتحادیه بیش از یک نفر انتخاب نشود تشکیل می\u200cشود. هیأت رئیسه انجمن '
  'توسط اعضای انجمن تعیین می\u200cگردد.\n'
  '\n'
  'انجمن مرکزی نظارت، مرجع بررسی و احراز شرایط داوطلبان فقط براساس ماده (۳۸) این قانون و رسیدگی به شکایات و اعلام نظر '
  'درباره انطباق برگزاری مجمع نمایندگان اتاق تعاون ایران با قانون و مقررات موضوعه است. انجمن مرکزی نظارت، برای بررسی '
  'احراز شرایط داوطلبان و رسیدگی به شکایات مربوط به کلیه مراحل انتخابات شرکتها و اتحادیه\u200cهای تعاونی و اتاق تعاون '
  'شهرستان و استان، کمیسیون\u200cهایی را در سطح شهرستان، استان و کشور تعیین می\u200cکند.\n'
  '\n'
  'تبصره- دستورالعمل نحوه تعیین اعضای کمیسیون\u200cها و چگونگی تشکیل جلسات و تعیین تعاونی\u200cهای مشمول این ماده در '
  'نخستین جلسه انجمن مرکزی نظارت تهیه و تصویب می\u200cشود.'),
 ('15',
  'شش ماده به عنوان مواد (۷۱) الی (۷۶) به شرح ذیل به این قانون الحاق می\u200cشود و ماده (۷۱) قانون به عنوان ماده (۷۷) '
  'تغییر می\u200cکند.'),
 ('71',
  'به منظور توسعه و ترویج و نهادینه\u200cسازی فرهنگ تعاون اقدامات زیر با هماهنگی وزارت تعاون، کار و رفاه اجتماعی صورت '
  'می\u200cگیرد:\n'
  '\n'
  '۱- وزارت آموزش و پرورش موظف است مفاهیم اقتصاد تعاونی را در کتب درسی و برنامه تحصیلی دانش\u200cآموزان منظور نموده و '
  'زمینه مشارکت آنها را در تشکلهای دانش\u200cآموزی مربوط فراهم نماید.\n'
  '\n'
  '۲- وزارتخانه\u200cهای علوم، تحقیقات و فناوری و بهداشت، درمان و آموزش پزشکی موظفند نسبت به توسعه گرایش\u200cها، '
  'رشته\u200cها و گروههای علمی مرتبط با تعاونی اقدام نمایند.\n'
  '\n'
  '۳- سازمان صدا و سیمای جمهوری اسلامی ایران و وزارت فرهنگ و ارشاد اسلامی مکلفند برنامه\u200cهای ترویج فرهنگ تعاون در '
  'جامعه و آموزش متقاضیان تشکیل تعاونی و ارتقای مهارت انسانی را تهیه و اجراء کنند.'),
 ('72',
  'وزارت جهاد کشاورزی موظف است ضمن پیش\u200cبینی تمهیدات مناسب برای تسهیل در دسترسی تعاونی\u200cها به زمین، با '
  'برنامه\u200cریزی جامع، حمایت لازم از تشکیل و فعالیت کلیه تعاونی\u200cهای زیرمجموعه بخش کشاورزی و تعاونی\u200cهای '
  'توسعه روستایی و کشت و صنعت در مقیاس بزرگ را در قالب تعاونی\u200cهای فراگیر ملی یا متعارف به عمل آورد و جهت دسترسی '
  'تعاونی\u200cها به بازارهای نهائی، حذف واسطه\u200cهای غیرضروری با وزارت تعاون، کار و رفاه اجتماعی همکاری لازم را '
  'بنماید.\n'
  '\n'
  'تبصره۱- وزارتخانه\u200cهای راه و شهرسازی و صنعت، معدن و تجارت و شهرداری\u200cها موظفند با وزارت جهاد کشاورزی و '
  'وزارت تعاون، کار و رفاه اجتماعی همکاری لازم را به عمل آورند.\n'
  '\n'
  'تبصره۲- وزارتخانه\u200cهای تعاون، کار و رفاه اجتماعی و جهاد کشاورزی موظفند ضمن حمایت یکسان از تعاونی\u200cهای تحت '
  'پوشش در بخش کشاورزی، طی سه ماه پس از لازم\u200cالاجراء شدن این قانون، با پیشنهاد وزارت تعاون، کار و رفاه اجتماعی و '
  'هماهنگی با وزارت جهاد کشاورزی، آیین\u200cنامه این ماده را مشتمل بر تفکیک وظایف و اختیارات حاکمیتی و نظارتی در حوزه '
  'تعاونی\u200cهای مشترک بخش کشاورزی به تصویب هیأت وزیران برسانند.'),
 ('73',
  'وزارت تعاون، کار و رفاه اجتماعی، وظایف حاکمیتی و اتاق تعاون ایران و دیگر تشکلهای تعاونی وظایف تصدی\u200cگری بخش '
  'تعاونی را برعهده دارند.\n'
  '\n'
  'هرگونه دخالت در امور اجرائی، مدیریتی، مجامع و انتخابات اتاقهای تعاون ممنوع است. مفاد این ماده نافی وظایف قانونی '
  'نظارتی وزارت مذکور نیست.'),
 ('74',
  'عضویت و انتصاب کارکنان شاغل قوای سه\u200cگانه، قضات و نمایندگان مجلس شورای اسلامی در هیأت رئیسه و هیأت بازرسی اتاق '
  'تعاون و یا به عنوان رئیس اتاق تعاون ایران، استان و شهرستان ممنوع است.\n'
  '\n'
  'تبصره عضویت کارکنان دولت تنها در هیأت رئیسه اتاقهای تعاون، فقط به نمایندگی از تعاونی\u200cهای مصرف، مسکن و اعتبار '
  'کارمندی مجاز است.'),
 ('75',
  'وزارت امور اقتصادی و دارایی موظف است زمینه دسترسی به ابزارهای جدید تأمین مالی و خرید و فروش سهام تعاونی\u200cهای '
  'قابل عرضه به عموم مردم را در بازار سرمایه فراهم کرده و در راستای اجرای ماده (۱۹) قانون اجرای سیاست\u200cهای کلی اصل '
  'چهل و چهارم (۴۴) قانون اساسی درخصوص نحوه واگذاری شرکتها و بنگاههای دولتی، واگذاری به تعاونی\u200cها را تسهیل '
  'نماید.\n'
  '\n'
  'وزارت امور اقتصادی و دارایی مکلف است ظرف مدت شش\u200cماه از تاریخ لازم\u200cالاجراء شدن این قانون با همکاری وزارت '
  'تعاون، کار و رفاه اجتماعی و اتاق تعاون مرکزی آیین\u200cنامه اجرائی این ماده را تهیه و برای تصویب هیأت وزیران ارائه '
  'کند.'),
 ('76',
  'تعاونی\u200cها موظفند اساسنامه خود را ظرف سه ماه پس از لازم\u200cالاجراء شدن این قانون با این قانون تطبیق داده و '
  'تغییرات اساسنامه خود را به عنوان تعاونی به ثبت برسانند در غیر این صورت تعاونی شناخته نمی\u200cشوند و '
  'نمی\u200cتوانند از مزایای شرکتهای تعاونی استفاده کنند.'))
