# -*- coding: utf-8 -*-
OIL=(('1',
  'اصطلاحات این قانون در معانی مشروح ذیل به کار می\u200cرود:\n'
  '\n'
  '۱ـ نفت: هیدورکربورهایی که به صورت نفت خام، میعانات گازی، گاز طبیعی، قیر طبیعی، پلمه سنگ\u200cهای نفتی و '
  'ماسه\u200cهای آغشته به نفت به حالت طبیعی یافت شده و یا طی عملیات بالادستی به دست می\u200c\u200cآید.\n'
  '\n'
  '۲ـ گاز طبیعی: هیدروکربورهایی که در سازندهای گازی مستقل، گنبدهای گازی و یا محلول در نفت در شرایط متعارف به حالت گاز '
  'موجود است و یا طی عملیات بالادستی همراه با نفت خام به دست \u200cآید.\n'
  '\n'
  '۳ـ منابع نفتی: هر یک از منابع و یا مخازن زیرزمینی یا روزمینی در تقسیمات داخل سرزمین، آبهای داخلی، ساحلی، فلات قاره '
  'و بین\u200cالمللی مجاور مرزهای کشور و آبهای آزاد بین\u200cالمللی که احتمال وجود نفت در آن است و مشخصات فنی و مختصات '
  'جغرافیایی آن توسط وزارت نفت مشخص می\u200cگردد.\n'
  '\n'
  '۴ـ عملیات بالادستی نفت: کلیه مطالعات، فعالیت\u200cها و اقدامات مربوط به اکتشاف، حفاری، استخراج، بهره\u200cبرداری و '
  'صیانت از منابع نفتی، انتقال، ذخیره\u200cسازی و صادرات آن مانند پی\u200cجویی، نقشه\u200cبرداری، زمین\u200cشناسی، '
  'ژئوفیزیک، ژئوشیمی، حفر و خدمات فنی چاهها، تزریق گاز، آب، هوا و یا هر فعالیتی که منجر به برداشت بهینه و حداکثری از '
  'منابع نفتی گردد و نیز احداث و توسعه تأسیسات و صنایع وابسته، تحدید حدود، حفاظت و حراست آنها برای عملیات تولید و قابل '
  'عرضه کردن نفت در حد جداسازی اولیه، صادرات، استفاده و یا عرضه برای عملیات پایین\u200cدستی را شامل شود.\n'
  '\n'
  'مواردی نظیر مدیریت و نظارت بر تأمین کالاها و مواد صنعتی، آموزش و تأمین نیروی انسانی، ایجاد و حفظ شرایط ایمنی، '
  'بهداشت و محیط زیست و انجام کلیه فعالیت\u200cهای لازم جهت ایجاد، ارتقاء و انتقال فناوری برای پشتیبانی عملیات فوق جزء '
  'عملیات بالادستی محسوب می\u200cشود.\n'
  '\n'
  '۵ ـ عملیات پایین\u200cدستی نفت: به کلیه مطالعات، فعالیت\u200cها و اقدامات مربوط به عملیات تصفیه و پالایش در تأسیسات '
  'پالایشی جهت تولید فرآورده\u200cهای نفتی و استفاده از آنها برای تولید محصولات پتروشیمیایی و انتقال، ذخیره\u200cسازی، '
  'توزیع، فروش داخلی، صادرات و واردات فرآورده\u200cهای نفتی و محصولات پتروشیمیایی اطلاق می\u200cشود.\n'
  '\n'
  'مواردی نظیر تأمین کالاها و مواد صنعتی، آموزش و تأمین نیروی انسانی، ایجاد و حفظ شرایط ایمنی، بهداشت و محیط زیست و '
  'انجام کلیه فعالیت\u200cهای لازم جهت ایجاد، ارتقاء و انتقال فناوری برای پشتیبانی عملیات فوق جزء عملیات '
  'پایین\u200cدستی محسوب می\u200cشود.\n'
  '\n'
  '۶ ـ واحد عملیاتی: هر واحد، سازمان، مؤسسه یا شرکتی که عملیات بالادستی یا پایین\u200cدستی نفت را به صورت اصلی، فرعی، '
  'تخصصی، عمومی و خدمات جنبی نفتی براساس قوانین و مقررات مربوط عهده\u200cدار است.\n'
  '\n'
  '۷ـ تولید صیانت شده از منابع نفت: کلیه عملیاتی که منجر به برداشت بهینه و حداکثری ارزش اقتصادی تولید از منابع نفتی '
  'کشور در طول عمر منابع مذکور می\u200cشود و باعث جلوگیری از اتلاف ذخایر در چرخه تولید نفت براساس سیاست\u200cهای مصوب '
  'می\u200cگردد.\n'
  '\n'
  '۸ ـ فرآورده\u200cهای نفتی: کلیه محصولاتی که در تأسیسات فرآوری و پالایش نفت به دست می\u200cآید و می\u200cتواند '
  'به\u200cطور مستقیم مصرف و یا در سایر واحدهای عملیاتی و پتروشیمیایی به محصول نهائی تبدیل شود.\n'
  '\n'
  '۹ـ محصولات پتروشیمیایی: کلیه محصولاتی که در تأسیسات پتروشیمیایی از نفت و فرآورده\u200cهای نفتی به دست می\u200cآید و '
  'می\u200cتواند به\u200cطور مستقیم مصرف و یا برای تولید محصول نهائی در عملیات استفاده شود.\n'
  '\n'
  '۱۰ـ محصولات نهائی: محصولاتی که پس از تولید، امکان تولید محصول دیگری از آنها نیست و به\u200cطور مستقیم قابلیت مصرف '
  'دارند.\n'
  '\n'
  '۱۱ـ انتقال نفت: کلیه اقدامات و عملیاتی که برای ارسال نفت استخراج شده یا استحصال شده از منابع نفتی به تأسیسات '
  'پالایشی و پتروشیمیایی و پایانه\u200cهای صادراتی انجام می\u200cگیرد. این تعریف، ارسال نفت از مبادی وارداتی به '
  'تأسیسات پالایشی و پتروشیمیایی را نیز شامل می\u200cگردد.\n'
  '\n'
  '۱۲ـ انتقال فرآورده\u200cهای نفتی: کلیه اقدامات و عملیاتی که برای ارسال فرآورده\u200cهای نفتی از تأسیسات پالایشی، '
  'مبادی وارداتی و انبارهای اصلی و تدارکاتی، مبادی توزیع، تأسیسات پتروشیمیایی و یا پایانه\u200cهای صادراتی انجام '
  'می\u200cگیرد.\n'
  '\n'
  '۱۳ـ خطوط لوله: کلیه خطوط انتقال منابع نفتی به تأسیسات پالایشی و پتروشیمیایی و یا مبادی صادرات و واردات و همچنین '
  'خطوط انتقال فرآورده\u200cهای نفتی و محصولات پتروشیمیایی به انبارهای اصلی و مبادی توزیع داخلی و پایانه\u200cهای '
  'صادراتی که از طریق لوله انجام می\u200cشود.\n'
  '\n'
  '۱۴ـ تجارت نفت، فرآورده\u200cهای نفتی و محصولات پتروشیمیایی: به اقدامات و عملیات بازاریابی، قیمت\u200cگذاری و عقد '
  'قرارداد خرید و فروش، صادرات و واردات، انتقال (ترانزیت)، مبادله و معاوضه نفت، فرآورده\u200cهای نفتی و محصولات '
  'پتروشیمیایی اطلاق می\u200cشود.\n'
  '\n'
  '۱۵ـ ذخیره\u200cسازی نفت و فرآورده\u200cهای نفتی: کلیه اقدامات و عملیات مربوط به ذخیره\u200cسازی و بازآوری نفت، '
  'فرآورده\u200cهای نفتی و محصولات پتروشیمیایی در مخازن سطحی فلزی، بتنی، زیرزمینی اعم از مغاره\u200cهای سنگی و نمکی و '
  'مخازن تخلیه شده نفت و معادن متروکه است که جهت تحویل به پایانه\u200cهای صادراتی، تأمین خوراک واحدهای پالایشی و '
  'پتروشیمیایی به منظور جلوگیری از توقف فعالیت واحدهای عملیاتی، همسان نمودن و افزایش کیفیت نفت و فرآورده\u200cهای نفتی '
  'و ایجاد توازن بین تولید و مصرف انجام می\u200cشود.\n'
  '\n'
  '۱۶ـ قرارداد نفتی: توافق دو یا چند جانبه بین وزارت نفت یا هر یک از شرکت\u200cهای اصلی تابعه آن یا هر واحد عملیاتی با '
  'یک یا چند واحد عملیاتی یا اشخاص حقیقی یا حقوقی در داخل یا خارج از کشور که براساس قوانین موضوعه، انجام تمام یا قسمتی '
  'از عملیات بالادستی و پایین\u200cدستی و یا تجارت نفت، فرآورده\u200cهای نفتی و محصولات پتروشیمیایی، مورد تعهد قرار '
  'می\u200cگیرد.\n'
  '\n'
  '۱۷ـ امور حاکمیتی صنعت نفت: اعمال حق حاکمیت و مالکیت عمومی از طرف جمهوری اسلامی ایران بر منابع نفتی و سیاستگذاری، '
  'برنامه\u200cریزی، هدایت و راهبری و نظارت عالیه بر اقدامات اجرائی در صنعت نفت و پتروشیمی اعم از عملیات بالادستی و '
  'پایین\u200cدستی است.\n'
  '\n'
  '۱۸ـ شرکت\u200cهای اصلی تابعه وزارت نفت: شرکت\u200cهای ملی نفت، گاز، پتروشیمی و پالایش و پخش فرآورده\u200cهای نفتی '
  'ایران که تابع وزارت نفت می\u200cباشند.\n'
  '\n'
  '۱۹ـ شرکت\u200cهای فرعی تابعه وزارت نفت: شرکت\u200cهایی که بیش از پنجاه درصد (۵۰%) سهام آنها متعلق به شرکت\u200cهای '
  'اصلی تابعه وزارت نفت است.'),
 ('2',
  '\u200cماده ۲-کلیه منابع نفتی جزء انفال و ثروت\u200cهای عمومی است. اعمال حق حاکمیت و مالکیت عمومی بر منابع مذکور به '
  'نمایندگی از طرف حکومت اسلامی بر عهده وزارت نفت است.'),
 ('3',
  '\u200cماده ۳- نظارت بر اعمال حق حاکمیت و مالکیت عمومی بر منابع نفتی به عهده «هیأت عالی نظارت بر منابع نفتی» است که '
  'به موجب این قانون و با ترکیب زیر تشکیل می\u200cشود:\n'
  '\n'
  '۱ـ وزیر نفت به عنوان دبیر هیأت\n'
  '\n'
  '۲ـ معاون برنامه\u200cریزی و نظارت راهبردی رئیس\u200cجمهور\n'
  '\n'
  '۳ـ وزیر امور اقتصادی و دارایی\n'
  '\n'
  '۴ـ رئیس کل بانک مرکزی جمهوری اسلامی ایران\n'
  '\n'
  '۵ ـ رئیس کمیسیون انرژی مجلس شورای اسلامی\n'
  '\n'
  '۶ ـ رئیس کمیسیون برنامه و بودجه و محاسبات مجلس شورای اسلامی\n'
  '\n'
  '۷ـ دادستان کل کشور\n'
  '\n'
  '۸ ـ دو نفر از معاونین وزارت نفت به انتخاب وزیر نفت\n'
  '\n'
  'تبصره۱ـ کلیه اعضاء هیأت، حق رأی دارند.\n'
  '\n'
  'تبصره۲ـجلسات هیأت با تعداد حداقل هفت نفر از اعضاء رسمیت می\u200cیابد و حضور دادستان کل کشور و یکی از رؤسای '
  'کمیسیون\u200cهای مذکور الزامی است.\n'
  '\n'
  'تبصره۳ـتصمیمات این هیأت با رأی اکثریت مطلق حاضران، قطعی است.'),
 ('4',
  '\u200cماده ۴- وزارت نفت برای انجام عملیات نفتی و بهره\u200cبرداری در سراسر کشور و فلات قاره و دریاها می\u200cتواند '
  'شرکت\u200cهایی را تأسیس نماید.\u200c اساسنامه\u200cهای شرکت\u200cهای نفت و گاز و پتروشیمی پس از تصویب مجلس شورای '
  'اسلامی به مورد اجراء گذارده خواهد شد.\n'
  '\n'
  'تصویب اساسنامه\u200cهای سایر\u200cشرکت\u200cها با هیأت وزیران خواهد بود.\n'
  '\n'
  '\u200cتبصره- وزارت نفت مکلف است از تاریخ تصویب این قانون، اساسنامه\u200cهای شرکت\u200cهای نفت، گاز و پتروشیمی را '
  'ظرف مدت یک سال جهت تصویب به مجلس شورای اسلامی تقدیم نماید.'),
 ('5',
  '\u200cماده ۵- انعقاد قراردادهای مهم فی\u200cمابین وزارت نفت یا واحدهای عملیات نفتی با اشخاص حقیقی و حقوقی داخلی و '
  'خارجی و تشخیص موارد\u200cمهم تابع آیین\u200cنامه\u200cای خواهد بود که با پیشنهاد وزارت نفت به تصویب هیأت وزیران '
  'خواهد رسید. و قراردادهای منعقد فیمابین وزارت نفت با دولت\u200cها\u200c طبق اصل ۷۷ قانون اساسی عمل می\u200cشود.'),
 ('6',
  '\u200cماده ۶- کلیه سرمایه\u200cگذاری\u200cها بر اساس بودجه واحدهای عملیات از طریق وزارت نفت پیشنهاد و پس از تصویب '
  'مجمع عمومی در بودجه کل\u200c کشور درج می\u200cشود. سرمایه\u200cگذاری خارجی در این عملیات به هیچ وجه مجاز نخواهد '
  'بود.\n'
  '\n'
  '\u200cتبصره- در صورت استفاده از بودجه عمومی طبق مقررات عمومی دولت عمل می\u200cشود.'),
 ('7',
  '\u200cماده ۷- وظایف هیأت عالی نظارت بر منابع نفتی به شرح زیر است:\n'
  '\n'
  '۱ـ نظارت بر اجرای قانون اجرای سیاست\u200cهای کلی اصل چهل و چهارم (۴۴) قانون اساسی مصوب ۱۳۸۶/۱۱/۸ و اصلاحات بعدی آن '
  'در حوزه نفت و گاز\n'
  '\n'
  '۲ـ بررسی و ارزیابی اجرای سیاست\u200cهای راهبردی و برنامه\u200cهای مصوب وزارت نفت در فرآیند صیانت از منابع نفت و گاز '
  'به منظور برداشت بهینه و حداکثری ارزش افزوده اقتصادی از منابع مذکور\n'
  '\n'
  '۳ـ بررسی و ارزیابی متن، حجم مالی، تعهدات، مقدار محصول و زمان اجرای قراردادهای مهم نفت و گاز در جهت صیانت از عواید '
  'حاصل از انفال عمومی در حوزه نفت و گاز و امکان اجرای قرارداد\n'
  '\n'
  '۴ـ تهیه گزارش سالانه و ارائه به مقام رهبری و مجلس شورای اسلامی\n'
  '\n'
  'تبصره ـ چگونگی تشکیل و اداره جلسات هیأت عالی نظارت بر منابع نفتی براساس دستورالعملی است که حداکثر سه ماه پس از '
  'ابلاغ این قانون با پیشنهاد وزیر نفت به تصویب هیأت وزیران می\u200cرسد.'),
 ('8',
  '\u200cماده ۸– کلیه سرمایه\u200cگذاری\u200cهای ثابت صنعت نفت در داخل کشور تابع قوانین و مقررات واحد مربوطه خواهد بود '
  'و در مواردی که قانون خاصی وجود نداشته باشد، تابع مقررات عمومی جمهوری اسلامی ایران است. \u200cسرمایه\u200cهای صرف '
  'شده که در اختیار واحدهای عملیات نفتی گذاشته شده یا می\u200cشود، جزء دارایی\u200cهای واحد مزبور خواهد بود ولی هر '
  'گونه نقل و انتقال\u200c آنها منوط به اجازه وزارت نفت می\u200cباشد.'),
 ('9',
  '\u200cماده ۹- وزارت نفت موظف است برای تأمین حفاظت و حراست از منابع و تأسیسات نفتی و اموال و اسناد صنعت نفت به جای '
  'گارد صنعت نفت با هماهنگی وزارت کشور و همکاری نیروهای انتظامی واحدی به نام تأسیس نماید. آیین\u200cنامه اجرایی آن به '
  'وسیله وزارتین نفت و کشور تهیه و به\u200cتصویب هیأت وزیران خواهد رسید.\n'
  '\n'
  '\u200cتبصره- هزینه تأسیس واحد حراست از محل اعتبارات گارد حفاظت صنعت و نفت خواهد بود.'),
 ('10',
  '\u200cماده ۱۰- وزارت نفت مکلف است نسبت به تربیت و تجهیز نیروی انسانی مورد نیاز و راه\u200cیابی به تکنولوژی پیشرفته '
  'و رشد و توسعه در رشته\u200cهای مختلف صنعت نفت به طرق مقتضی و با هماهنگی و تبعیت از سیاست\u200cهای وزارت فرهنگ و '
  'آموزش عالی و با طرح برنامه\u200cهای آموزشی و تشکیل مراکز تعلیماتی و تأسیس مجتمع\u200cهای تحقیقاتی و آزمایشگاهی به '
  'طور مستمر بکوشد و با اتخاذ تدابیر مؤثر در راه بالا بردن سطح دانش و اطلاعات علمی و عملی کارکنان و کارشناسان و ایجاد '
  'محیط مناسب برای جذب و تشویق عناصر کار آمد متعهد و متخصص اقدام نماید.'),
 ('11',
  '\u200cماده ۱۱- اراضی و اعیانی و هر گونه مستحدثات و آب و حقوق ارتفاقی مورد نیاز عملیات نفتی طبق اساسنامه\u200cهای '
  'شرکت\u200cهای نفت و گاز و\u200cپتروشیمی که به تصویب مجلس شورای اسلامی خواهد رسید، تحصیل خواهد شد.'),
 ('12',
  'به منظور اجراء و تحقق طرح\u200cهای سرمایه\u200cگذاری و تأمین هزینه\u200cهای جاری صنعت نفت، درصدی از ارزش نفت خام، '
  'گاز طبیعی و میعانات گازی تولیدی که در قوانین بودجه سالانه کل کشور تعیین می\u200cشود، به وزارت نفت از طریق '
  'شرکت\u200cهای اصلی تابعه ذی\u200cربط تخصیص می\u200cیابد تا براساس قوانین موضوعه هزینه شود.'),
 ('13',
  'به منظور تأمین منابع امور زیربنائی کشور، درصدی از درآمدهای حاصل از صادرات نفت خام، میعانات گازی و گاز طبیعی پس از '
  'کسر ارزش گاز وارداتی تخصیص می\u200cیابد. میزان درصد و چگونگی استفاده از درآمدهای حاصله مذکور طبق قوانین برنامه و '
  'بودجه سالانه کل کشور تعیین می\u200cشود.'),
 ('14',
  'کلیه درآمدهای حاصل از فروش نفت خام، گاز طبیعی و میعانات گازی در چهارچوب قانون برنامه پس از کسر پرداخت\u200cهای بیع '
  'متقابل، به\u200cطور مستقیم به خزانه\u200cداری کل کشور نزد بانک مرکزی واریز می\u200cشود و درصدهای مقرر در مواد (۵) و '
  '(۶) این قانون، طبق قوانین و مقررات مربوطه برداشت و پرداخت می\u200cگردد.\n'
  '\n'
  'تبصره۱ـ درآمد حاصل از میعانات گازی تولیدی پس از واریز به حساب بانک مرکزی و کسر کسورات قانونی مربوط، با اعلام '
  'خزانه\u200cداری کل کشور به\u200cطور کامل بابت علی\u200cالحساب سهم مذکور در ماده (۵) در اختیار وزارت نفت از طریق '
  'شرکت\u200cهای اصلی تابعه آن قرار می\u200cگیرد.\n'
  '\n'
  'تبصره۲ـدرآمد حاصل از فروش نفت خام و میعانات گازی مازاد بر قیمت\u200cهای مندرج در قوانین بودجه سالانه کل کشور پس از '
  'کسر کسورات قانونی طبق قانون برنامه به حساب ذخیره ارزی نزد بانک مرکزی واریز می\u200cگردد تا براساس قوانین موضوعه '
  'هزینه شود.'),
 ('15',
  '\u200c وزارت نفت و شرکت\u200cهای تابعه یک نسخه از قراردادهای منعقده مربوط به صادرات گاز طبیعی و گاز طبیعی مایع شده '
  'و قراردادهای اکتشاف و توسعه در میادین نفتی که متضمن تعهدات بیش از پنج سال است را به صورت محرمانه به مجلس شورای '
  'اسلامی تسلیم می\u200cنماید.'),
 ('16',
  '\u200cماده۱۶ـ از تاریخ تصویب این قانون، قانون نفت مصوب ۱۳۵۳/۵/۸ لغو می\u200cگردد.\n'
  '\n'
  '\u200cقانون فوق مشتمل بر دوازده ماده و سه تبصره در جلسه روز پنجشنبه نهم مهر ماه یک هزار و سیصد و شصت و شش مجلس '
  'شورای اسلامی تصویب\u200cو در تاریخ ۱۳۶۶/۷/۲۳ به تأیید شورای نگهبان رسیده است.\n'
  '\n'
  '* * *\n'
  '\n'
  '### تازه\u200cهای قوانین:\n'
  '\n'
  '* ###### قانون اصلاح ماده (۱) قانون آیین نامه داخلی مجلس شورای اسلامی\n'
  '\n'
  '* ###### قانون اصلاح ماده (۳۴) اصلاحی قانون ثبت مصوب ۱۳۵۱ و حذف ماده (۳۴) مکرر آن\n'
  '\n'
  '* ###### قانون اتاق بازرگانی، صنایع و معادن و کشاورزی ایران (اتاق ایران)\n'
  '\n'
  '* ###### قانون تشکیل وزارت راه و شهرسازی\n'
  '\n'
  '* ###### قانون بودجه سال ۱۴۰۵ کل کشور\n'
  '\n'
  '* ###### قانون تفسیر ماده (۱۳) قانون حمایت از آزادگان مصوب ۱۳۶۸\n'
  '\n'
  '* ###### قانون راجع به خدمت نیمه وقت بانوان'))

ENERGY=(('1',
  'کاربرد انواع انرژی\u200cهایی که در کشور تولید، وارد و مصرف می\u200cشود، به گونه\u200c ای که بدون کاستن از سطح تولید '
  'ملی و رفاه اجتماعی، از اتلاف انرژی از نقطه تولید تا پایان مصرف جلوگیری نماید و افزایش بازدهی و بهره\u200c وری، '
  'استفاده اقتصادی از انرژی، بهره\u200c برداری بهتر، کمک به توسعه پایدار و حفاظت از محیط\u200c زیست را باعث شود، '
  'براساس این قانون مدیریت و بهینه\u200c\u200cسازی می\u200cگردد.'),
 ('2',
  'در این قانون اصطلاحات به\u200c کار رفته در معانی مشروح زیر به\u200c کار برده\u200c می\u200cشود:\n'
  '\n'
  'الف ـ بازیافت انرژی: بهره\u200c گیری از انرژی\u200cهای اتلافی در سامانه\u200cهای مصرف\u200c\u200cکننده انرژی، '
  'به\u200c طوری که باعث افزایش بازدهی کلی انرژی گردد.\n'
  '\n'
  'ب ـ برچسب مصرف انرژی: صفحه حاوی اطلاعات مربوط به معیارها و مشخصات فنی از قبیل مقدار مصرف و یا بازده انرژی در هر '
  'کالای انرژی\u200c بر و مقایسه آن با معیارهای مصوب است که قابل نصب بر روی کالاها باشد.\n'
  '\n'
  'پ ـ تجهیزات مصرف کننده انرژی: وسایل، ماشین\u200c آلات و کالاهای مصرف\u200c\u200cکننده حامل\u200cهای انرژی یا '
  'تبدیل\u200c کننده انرژی که در بخش\u200cهای مختلف اعم از صنعت، کشاورزی، تجاری، خانگی، حمل و نقل عمومی و نظایر آنها '
  'استفاده می\u200cشود.\n'
  '\n'
  'ت ـ توربین\u200cهای انبساطی: تجهیزاتی است که به\u200c جای فشارشکن نصب می\u200cشود و از انرژی حاصل از تفاوت فشار گاز '
  'طبیعی شبکه\u200cهای گازرسانی استفاده و آن را تبدیل به برق می\u200cکند.\n'
  '\n'
  'ث ـ تولید همزمان برق و حرارت: فناوری ویژه\u200cای که در آن تلفات حرارتی ناشی از تبدیل سوخت به انرژی مکانیکی یا '
  'الکتریکی، بازیافت شده و به مصرف حرارتی مراکز صنعتی، تجاری، مسکونی، کشاورزی و عمومی می\u200cرسد و در اثر آن بازدهی '
  'کل سامانه به مقدار قابل ملاحظه\u200c\u200cای افزایش می\u200cیابد.\n'
  '\n'
  'ج ـ تولید همزمان پراکنده برق و حرارت: روشی که در آن با توجه به توسعه مولدهای مقیاس کوچک، همزمان برق و حرارت در محل '
  'مصرف تولید می\u200cشود و بدون نیاز به انتقال، حرارت تولید شده به مصرف می\u200cرسد.\n'
  '\n'
  'چ ـ حامل\u200cهای انرژی: مواد و عناصر طبیعی اعم از فسیلی و غیرفسیلی یا فرآورده\u200c های آنها مانند نفت\u200c خام، '
  'فرآورده\u200cهای نفتی، گازطبیعی، زغال\u200c سنگ و منابع تجدید شونده انرژی که قابلیت انرژی\u200c زایی دارند و '
  'می\u200cتوان با انجام عملیات خاصی، از انرژی نهفته در آنها به صورت\u200cهای مختلف استفاده نمود.\n'
  '\n'
  'ح ـ حمل و نقل ترکیبی: اتصال سامانه\u200c های مختلف جا به\u200c جایی مسافر و حمل کالا به نحوی که شیوه حمل و نقل به '
  'صورت بهینه تغییر یابد.\n'
  '\n'
  'خ ـ حمل و نقل هوشمند: فناوریهای پیشرفته الکترونیکی، مخابراتی و اطلاعاتی در وسایل نقلیه و زیرساختهای حمل و نقل که '
  'به\u200c کارگیری آنها موجب افزایش ایمنی، بهره\u200c وری، تسهیل در رفت و آمد و کاهش تراکم ترافیکی می\u200cگردد.\n'
  '\n'
  'د ـ ساختمان سبز: به ساختمانی اطلاق می\u200cشود که ضوابط خاص مکان\u200cیابی، طراحی سامانه\u200cهای ساخت، اجراء، '
  'نگهداری، بهره\u200c برداری و بازیافت درآن به منظور آسیب\u200c رسانی هرچه کمتر به طبیعت و تعامل با محیط پیرامونی '
  'رعایت می\u200cشود.\n'
  '\n'
  'ذ ـ ساختمان و واحد صنعتی هدف: ساختمان و واحدی صنعتی که مشمول مقررات مدیریت انرژی است.\n'
  '\n'
  'ر ـ سامانه مصرف\u200c\u200cکننده انرژی: مجموعه\u200cای از تجهیزات و فرآیندهای تولیدی، خدماتی، صنعتی و مانند آن است '
  'که در آن انرژی، مصرف، تبدیل و یا منتقل می\u200cشود.\n'
  '\n'
  'ز ـ سوخت: موادی که قابلیت احتراق دارند؛ مانند نفت خام، فرآورده\u200cهای نفتی و گاز طبیعی، زغال\u200c سنگ و زغال '
  'چوب. سوخت هسته\u200c ای مشمول این تعریف نیست.\n'
  '\n'
  'ژ ـ شرکت بازرسی فنی انرژی: شرکتی از نوع خدمات مهندسی و تأیید صلاحیت \u200cشده که موظف به بررسی و اندازه\u200c گیری '
  'معیار مصرف انرژی در واحدهای صنعتی و تطبیق آن با معیارهای تعیین شده در استانداردهای مربوطه است.\n'
  '\n'
  'س ـ شرکت خدمات انرژی: شرکتی از نوع خدماتی و مهندسی است که در کلیه بخش\u200cهای مصرف\u200c\u200cکننده انرژی، '
  'پروژه\u200cهای مرتبط با بهبود کارآیی انرژی را طراحی، اجراء و تأمین مالی می\u200cکند. این شرکت با تضمین حصول سطح '
  'مشخصی از کارآیی انرژی، تمام مخاطرات پروژه را بر عهده می\u200cگیرد و هزینه و سود خود را از محل صرفه\u200c جویی انرژی '
  'تأمین می\u200cکند.\n'
  '\n'
  'ش ـ شناسنامه صرفه\u200cجویی انرژی: فرم گزارشی از میزان و نحوه صرفه\u200c جویی انرژی واحدها و سامانه\u200cها و '
  'فرآیندهای یک واحد صنعتی است که موارد و اقلام آن طبق بخشنامه\u200cها و آیین\u200c نامه\u200cها مشخص خواهد شد.\n'
  '\n'
  'ص ـ ضوابط برتر مدیریت مصرف انرژی: مجموعه مشخصات فنی مربوط به مصرف انرژی است که در برگیرنده کیفیتی بالاتر نسبت به '
  'استاندارد و متضمن مصرف کمتر نسبت به حد تعیین شده برای اعمال تشویقهای ویژه در معیارها و مشخصات فنی مصرف انرژی بر طبق '
  'آیین\u200c نامه\u200cهای مربوط به ضوابط قانونی استاندارد مصرف انرژی باشد.\n'
  '\n'
  'ض ـ فرآیند مصرف\u200c\u200cکننده انرژی: مجموعه عملیاتی است که به تولید یا تبدیل یک کالا و یا ارائه خدمات مشخصی منجر '
  'و طی این عملیات، حامل\u200cهای انرژی مصرف گردد.\n'
  '\n'
  'ط ـ قیمت غیریارانه\u200c ای برق: قیمتی که هر ساله توسط هیأت وزیران تعیین می\u200cشود.\n'
  '\n'
  'ظ ـ قیمت غیریارانه\u200c ای فرآورده\u200cهای نفتی: قیمتی معادل بهای عرضه فرآورده\u200cهای نفتی در خلیج فارس است.\n'
  '\n'
  'ع ـ قیمت غیریارانه\u200c ای گاز: قیمتی معادل بهای پایه صادراتی گاز است.\n'
  '\n'
  'غ ـ کاربران انرژی: کلیه اشخاص حقیقی و حقوقی بخش\u200cهای دولتی و غیردولتی شامل تولیدکنندگان، فروشندگان، مصرف\u200c '
  'کنندگان انرژی و تجهیزات و فرآیندهای انرژی\u200c بر اعم از اینکه مصرف\u200c\u200cکننده یا تولید کننده مستقیم '
  'حامل\u200cهای انرژی باشند و یا بر آن تأثیر بگذارند.\n'
  '\n'
  'ف ـ گرمایش و سرمایش ناحیه\u200c ای: توزیع انرژی حرارتی و برودتی از یک منبع مرکزی تبدیل انرژی به\u200c طوری که '
  'نیازهای گرمایشی و سرمایشی در یک ناحیه تأمین شود.\n'
  '\n'
  'ق ـ مدیریت بار: مجموعه مطالعات و فعالیت\u200cهای مهندسی و مدیریتی که منجر به کاهش مصرف انرژی در محدوده زمانی اوج '
  'مصرف یا انتقال و توزیع آن به سایر ساعات یا فصول می\u200cشود و منحنی بار را هموار می\u200cکند.\n'
  '\n'
  'ک ـ مصرف انرژی: کاربرد انرژی برای اینکه انرژی ثانویه یا محصول و خدمات تولید شود.\n'
  '\n'
  'گ ـ مصرف ویژه انرژی: میزانی از انرژی است که به ازاء یک واحد تولید و ارزش اقتصادی آن مصرف می\u200cشود و این واژه '
  'برای کل اقتصاد کشور، یک بخش و یا اجزاء آن به کار می\u200cرود.\n'
  '\n'
  'ل ـ معیارها و مشخصات فنی: استاندارد مصرف، بازده و مصرف ویژه انرژی و سایر ویژگیهای فنی در کلیه تجهیزات، فرآیندها و '
  'سامانه\u200cهای انرژی\u200c بر که به \u200cنحوی با مصرف انرژی مرتبط است.\n'
  '\n'
  'م ـ ممیزی انرژی: مجموعه مطالعات و فعالیت\u200cهای فنی و اقتصادی که منجر به شناخت و ارزیابی نحوه و میزان و محل مصرف '
  'حامل\u200cهای انرژی، تلفات انرژی و عوامل مؤثر در آن می\u200cشود و موجب ارائه شیوه ارتقاء سطح بازدهی مصرف '
  'حامل\u200cهای انرژی و روش\u200cهای اعمال مدیریت انرژی در کارخانه\u200c ها، ماشین\u200c آلات، تجهیزات، فرآیندهای '
  'صنعتی و ساختمانها می\u200cگردد.\n'
  '\n'
  'ن ـ واحد مدیریت انرژی: واحدی در مؤسسات صنعتی است که مجموعه عملیاتی شامل شناخت میزان و نحوه مصرف حامل\u200cهای '
  'انرژی، ثبت اطلاعات مربوط و تعیین و اجرای راهکارهای لازم جهت کاربرد بهینه انرژی را بر\u200cعهده دارد.\n'
  '\n'
  'تبصره ـ قیمت غیریارانه\u200c ای برق، فرآورده\u200cهای نفتی و گاز تابع افزایش و یا کاهش قیمتهای موضوع بندهای«ط»، «ظ» '
  'و«ع» این ماده است.\n'
  '\n'
  '#### فصل دوم : سیاست\u200cها و خط مشی\u200cهای اساسی'),
 ('3',
  'تعیین، اصلاح و بازنگری خط\u200c مشی\u200cهای اساسی در مورد هر کدام از حوزه\u200cهای مصرف\u200c و تولید انرژی توسط '
  'کارگروهی متشکل از وزراء نیرو و نفت و معاون برنامه\u200c\u200cریزی و نظارت راهبردی رئیس جمهور انجام می\u200cشود.'),
 ('4',
  'راهکارهای اجرائی مناسب به\u200c منظور حمایت و تشویق برای ارتقاء نظام تحقیق و توسعه درباره فناوری\u200cهای جدید '
  'ازطریق تأمین اعتبارات تحقیقاتی موردنیاز تا مرحله ساخت نمونه و تجاری\u200cسازی، توسط وزارتخانه\u200cهای نفت و نیرو '
  'در قالب بودجه سنواتی تدوین و به \u200cتصویب هیأت وزیران می\u200cرسد.\n'
  '\n'
  '#### فصل سوم : ساختار و تشکیلات'),
 ('5',
  'سیاستگذاری در بخش انرژی کشور از جمله انرژی\u200cهای نو و بهینه\u200c\u200cسازی تولید و مصرف انواع حامل\u200cهای '
  'انرژی فقط برعهده شورای\u200cعالی انرژی است.\n'
  '\n'
  'تبصره ـ ساختار شورای\u200cعالی انرژی باید به\u200c گونه\u200cای اصلاح شود که امکان حضور منظم طرفهای عرضه و تقاضای '
  'انرژی در جلسات شورا و سیاستگذاری مشترک آنها در بخش انرژی فراهم شود.'),
 ('6',
  'وزارتخانه\u200c های نیرو، نفت، کشاورزی و صنایع و معادن موظفند کلیه فناوریهای مورد نیاز حوزه تخصصی برای عرضه و مصرف '
  'انرژی در بیست سال آینده را در حیطه تخصصی خود شناسایی و تمهید کنند و امکان طراحی و بهبود آنها برای به\u200c کارگیری '
  'توسط سازندگان و تولیدکنندگان داخلی را فراهم نمایند.'),
 ('7',
  'اصلاح سازمانها یا تشکیلات لازم داخلی برای ارتقاء نظام تحقیق و توسعه موضوع ماده (۴) این قانون، درچهارچوب قانون '
  'برنامه پنجساله و قانون مدیریت خدمات کشوری به \u200cپیشنهاد مشترک وزارتخانه\u200cهای نفت و نیرو حداکثر شش\u200c ماه '
  'پس از تصویب این قانون به \u200cتصویب هیأت وزیران می\u200cرسد.'),
 ('8',
  'وزارت نیرو می\u200cتواند در چهارچوب قانون برنامه پنجساله و قانون مدیریت خدمات کشوری جهت ارتقاء بهره\u200c وری و '
  'استفاده هر چه بیشتر از منابع تجدیدپذیر، نسبت به تأسیس یک سازمان با شخصیت حقوقی مستقل اقدام نماید. اساسنامه و وظایف '
  'این سازمان توسط وزارت نیرو تهیه می\u200cشود و حداکثر شش ماه پس از تصویب این قانون با تأیید هیأت وزیران جهت تصویب به '
  'مجلس شورای اسلامی ارائه می\u200cگردد. وزارت نیرو می\u200cتواند ردیفهای بودجه مربوط به امور مذکور را از سازمانهای '
  'زیر مجموعه خود به سازمان جدید انتقال دهد.'),
 ('9',
  'وزارت نفت مکلف است؛ به\u200c منظور مدیریت تقاضا و اجرای سیاست\u200cهای مرتبط با بهینه\u200c\u200cسازی مصرف سوخت در '
  'بخش\u200cهای مختلف مصرف، کمک به توسعه کاربرد انواع فناوریهای نوین تبدیل انرژی در بخش\u200cهای مختلف مصرف، کاهش '
  'هزینه\u200cهای دراز مدت ناشی از تقاضای انرژی، تدوین معیارها، ضوابط و دستورالعمل\u200cهای مرتبط با '
  'بهینه\u200c\u200cسازی مصرف انرژی، جایگزینی اقتصادی حامل\u200cهای انرژی همراه با توسعه به\u200c کارگیری ظرفیتهای '
  'محلی انرژی و انرژی\u200cهای تجدید پذیر پیشنهاد اصلاح اساسنامه و وظایف شرکت بهینه\u200c\u200cسازی مصرف سوخت را تهیه '
  'و برای تصویب به هیأت وزیران ارائه دهد.\n'
  '\n'
  '#### فصل چهارم : معیار و استاندارد مصرف انرژی مشترکین، فرآیندها و تجهیزات انرژی\u200c بر'),
 ('10',
  'وزارتخانه\u200c های نفت و نیرو در چهارچوب قانون بودجه سالانه و قانون هدفمند کردن یارانه\u200c ها موظفند با همکاری '
  'وزارتخانه\u200cهای مرتبط و مؤسسه استاندارد و تحقیقات صنعتی ایران و توجه به شرایط اقلیمی، فرهنگ و عادات مصرفی، '
  'تکنولوژی مورد استفاده در بخش\u200cهای صنعت، معدن و کشاورزی الگوی مصرف ماهانه حامل\u200cهای انرژی را برای '
  'بخش\u200cهای خانگی، تجاری، عمومی و مصرف ویژه انرژی صنایع (ازجمله صنایع نفت و نیرو)، معادن، صنایع معدنی، کشاورزی و '
  'پمپاژ آب را تعیین کرده و به تصویب هیأت وزیران برسانند.\n'
  '\n'
  'تبصره ـ یارانه درنظرگرفته شده برای مصارف داخل الگو در چهارچوب قانون هدفمندکردن یارانه\u200cها از محل نرخ تبعیضی '
  'مشترکین خارج از الگو جبران می\u200cشود.'),
 ('11',
  'معیارها و مشخصات فنی و استاندارد اجباری انرژی تجهیزات و ماشین\u200cآلات انرژی\u200cبر و فرآیندهای صنعتی، معدنی و '
  'کشاورزی، همچنین استاندارد کیفیت انواع سوخت\u200cهای مصرفی و برق به ترتیبی که تولیدکنندگان و واردکنندگان موارد مذکور '
  'ملزم به رعایت آن باشند توسط کار گروهی متشکل از نمایندگان وزارتخانه\u200cهای نفت، نیرو، معاونت برنامه\u200cریزی و '
  'نظارت راهبردی رئیس جمهور، مؤسسه استاندارد و تحقیقات صنعتی ایران و سازمان حفاظت محیط\u200c زیست و وزارتخانه\u200cهای '
  'ذیربط تدوین می\u200cشود و به\u200c تصویب هیأت وزیران می\u200cرسد.\n'
  '\n'
  'تبصره ـ مسؤولیت کارگروه موضوع این ماده در زمینه سوخت و احتراق، با وزارت نفت و در زمینه انرژی الکتریکی با وزارت نیرو '
  'است.'),
 ('12',
  'مؤسسه استاندارد و تحقیقات صنعتی ایران موظف است کلیه اقدامات لازم و پیش بینی تمهیدات مورد نیاز برای اجرای '
  'استانداردها و معیارهای برچسب مصرف انرژی تجهیزات و وسایل انرژی\u200c بر برقی را با همکاری وزارت نیرو در زمینه برق و '
  'حرارت و وزارت نفت در زمینه سوخت انجام دهد.'),
 ('13',
  'کلیه تولید کنندگان و وارد کنندگان تجهیزات انرژی \u200cبر، موظفند بر مبنای معیارها و مشخصات فنی ابلاغ\u200c شده از '
  'سوی مؤسسه استاندارد و تحقیقات صنعتی ایران نسبت به تهیه و نصب برچسب مصرف انرژی\u200c بر روی کالا و بسته\u200c بندی '
  'آن اقدام نمایند. توزیع و فروش تجهیزات انرژی بر فاقد برچسب مصرف انرژی ممنوع است. مؤسسه استاندارد و وزارت بازرگانی '
  'موظف به نظارت و برخورد با توزیع\u200c کنندگان و فروشندگان متخلف مطابق قانون خواهند بود.'),
 ('14',
  'به\u200c منظور ترغیب مصرف\u200c کنندگان، به استفاده از تجهیزات، مجموعه\u200c ها و فرآیندهای با مصرف انرژی و آلودگی '
  'زیست محیطی کمتر، برای مصرف\u200c کنندگان این موارد از محل منابع مالی ماده (۷۳) این قانون و نیز اعتبارات پیش\u200c '
  'بینی\u200cشده در لوایح بودجه سنواتی، مشوقهای مالی درنظر گرفته می\u200cشود. آیین\u200cنامه اجرائی این ماده حداکثر '
  'ظرف شش ماه پس از تصویب این قانون توسط وزارتخانه\u200c های نفت و نیرو تهیه می\u200cشود و به\u200c تصویب هیأت وزیران '
  'می\u200cرسد.'),
 ('15',
  'کلیه دستگاه\u200c\u200eهای اجرائی، نهادها، مؤسسات، شرکت\u200cها و واحدهای صنعتی دولتی و همچنین نیروهای نظامی و '
  'انتظامی موظفند تجهیزات و ماشین\u200cآلات مورد نیاز خود را براساس بهترین الگوی مصرف سطوح انرژی\u200c بری خریداری '
  'نمایند. آیین\u200cنامه اجرائی این ماده توسط شورای\u200cعالی انرژی ضمن رعایت تبصره ذیل ماده (۵) این قانون با رعایت '
  'قانون حداکثر استفاده از توان فنی و مهندسی تولیدی و صنعتی و اجرائی کشور در اجرای پروژه\u200cها و ایجاد تسهیلات به '
  'منظور صدور خدمات مصوب ۱۲ / ۱۲ / ۱۳۷۵ تهیه و به\u200c تصویب هیأت وزیران می\u200cرسد. کلیه وزارتخانه\u200c ها و '
  'دستگاه\u200c\u200eهای ذیربط موظفند نسبت به حسن اجراء این ماده نظارت نمایند.\n'
  '\n'
  'آیین\xad\u200cنامه اجرایی ماده (۱۵) قانون اصلاح الگوی مصرف انرژی را اینجا بخوانید'),
 ('16',
  'تخصیص هرگونه اعتبار برای بازسازی و توسعه صنایع منوط به رعایت معیارها و مشخصات فنی و رعایت موازین زیست محیطی و پس از '
  'أخذ مجوز لازم از مؤسسه استاندارد و تحقیقات صنعتی ایران است.'),
 ('17',
  'به منظور حمایت از شرکت\u200cهای خدمات انرژی، هیأت وزیران موظف است بنا به\u200c پیشنهاد مشترک وزارتخانه\u200cهای '
  'نفت، نیرو، امور اقتصادی و دارایی و معاونت برنامه \u200cریزی و نظارت راهبردی رئیس جمهور، آیین\u200c نامه\u200cهای '
  'لازم را به طریقی که انگیزه کافی برای تشکیل و توسعه این گونه شرکت\u200cها و خدمات مربوط به آنها در کشور به\u200c '
  'وجود آید، حداکثر ظرف شش \u200cماه پس از تصویب این قانون به تصویب برساند. منابع مالی برای اجرای این ماده از محل ماده '
  '(۷۳) این قانون تأمین خواهد شد. همچنین دستگاه\u200c\u200eهای اجرائی موضوع ماده (۴) قانون خدمات کشوری می\u200cتوانند '
  'برای انعقاد قراردادهای صرفه\u200c جویی انرژی از محل صرفه\u200c جویی\u200cهای حاصله، ایجاد تعهد نمایند و از محل '
  'منابع اعتباری ماده (۷۳) و صرفه\u200c جویی\u200cهای حاصله اقدام کنند.\n'
  '\n'
  '#### فصل پنجم : مصرف\u200c کنندگان انرژی در بخش ساختمان و شهرسازی'),
 ('18',
  'در اجرای قانون نظام مهندسی و کنترل ساختمان، وزارت مسکن و شهرسازی موظف است آیین\u200c نامـه\u200cهای صرفه\u200c جویی '
  'مصرف انرژی در ساختمانها را با جهت\u200c گیری به سوی ساختمان سبز و همچنین شهرسازی را منطبق بر الگوی مذکور با همکاری '
  'وزارتخانه\u200c های نفت، نیرو، کشور و معاونت برنامه\u200c\u200cریزی و نظارت راهبردی رئیس جمهور ظرف یکسال بعد از '
  'تصویب این قانون تهیه و به تصویب هیأت وزیران برساند.\n'
  '\n'
  'آیین\u200c نامه\u200cهای اجرائی شامل معیارها و مشخصات فنی مصرف انرژی ساختمان سبز حداکثر ظرف شش\u200c ماه پس از '
  'تصویب این قانون به\u200c گونه\u200cای که تمامی ضوابط خاص در طراحی و ساخت از دیدگاه مدیریت انرژی و محیط زیست از جمله '
  'کاهش آلودگی و نیاز به کمترین حد انرژی\u200cهای تجدید ناپذیر در آنها لحاظ شده باشد، در کارگروه موضوع ماده(۱۱) این '
  'قانون تهیه و به\u200c تصویب هیأت\u200c وزیران می\u200cرسد.\n'
  '\n'
  'تبصره ـ الگوی مصرف برق و گازطبیعی به ازاء هر مترمربع ساختمان به پیشنهاد مشترک وزارتخانه\u200cهای نفت، نیرو و مسکن و '
  'شهرسازی به\u200c تصویب شورای\u200cعالی انرژی می\u200cرسد. مصارف برق و گاز طبیعی مازاد بر الگوی مصرف مشمول حداکثر '
  'صددرصد(۱۰۰%) افزایش قیمت خواهد شد. وجوه اضافی أخذ شده به حساب درآمد عمومی نزد خزانه\u200cداری کل کشور واریز و '
  'براساس قانون هدفمندکردن یارانه\u200cها و قانون بودجه سالانه و به \u200cترتیب مقرر در ماده(۷۳) این قانون هزینه '
  'می\u200cشود.'),
 ('19',
  'صـدور گواهی پایان کار توسط شهـرداریها و یا سایر مراجع مربوط، منوط به رعایت ضوابط، مقررات و آیین\u200cنامه\u200cهای '
  'موضوع ماده(۱۸) این قانون است.'),
 ('20',
  'کلیه مؤسسات دولتی و عمومی موظفند ظرف پنج سال پس از تصویب این قانون با تعبیه سامانه\u200cهای کنترلی لازم برای مصرف '
  'انواع حامل\u200cهای انرژی در ساختمانهای اداری خود مطابق با آیین\u200cنامه\u200cهای موضوع ماده(۱۸) این قانون اقدام '
  'نمایند.'),
 ('21',
  'کلیه دستگاه\u200c\u200eهای اجرائی و عمومی موظفند به انجام ممیزی انرژی به\u200c منظور اجراء و کنترل سامانه مدیریت '
  'انرژی در ساختمانهای مربوطه و آموزش کارکنان خود اقدام نمایند.'),
 ('22',
  'مؤسسه استاندارد و تحقیقات صنعتی ایران با همکاری وزارت مسکن و شهرسازی موظف است نسبت به تهیه و تدوین استانداردهای '
  'مصالح ساختمانی با اولویت اقلام مرتبط با انرژی\u200cبری ساختمان، اقدام نماید و به\u200c تصویب کارگروه موضوع ماده '
  '(۱۱) این قانون برساند.\n'
  '\n'
  'مؤسسه استاندارد و تحقیقات صنعتی ایران مکلف است نسبت به ابلاغ این استانداردها و نظارت بر حسن اجرای آن اقدام نماید.'),
 ('23',
  'شهرداریها و سایر مراجع صدور پروانه و کنترل و نظارت بر اجرای ساختمان و سایر اشخاص حقیقی و حقوقی موضوع ماده (۳۴) '
  'قانون نظام مهندسی و کنترل ساختمان مصوب ۲۲ / ۱۲ / ۱۳۷۴ مسؤولیت اجرای این فصل از قانون را برعهده دارند و '
  'دستگاه\u200c\u200eهای اجرائی و مؤسسات ذیربط موظف به همکاری در این زمینه خواهند بود. وزارت مسکن و شهرسازی هر سال '
  'گزارش نظارتی از عملکرد دستگاه\u200cهای اجرائی ذیربط را به هیأت وزیران و مجلس شورای اسلامی تقدیم خواهد کرد.\n'
  '\n'
  '#### فصل ششم : مصرف\u200c کنندگان انرژی در صنایع'),
 ('24',
  'کلیه مصرف\u200cکنندگان انرژی با مصرف سالانه سوخت بیش از پنج\u200c میلیون متر مکعب گاز و یا سوخت مایع معادل آن و '
  'تقاضای (دیماند) قدرت الکتریکی بیش از یک مگاوات موظفند با ایجاد واحد مدیریت انرژی از طریق صرفه\u200c جویی یا استفاده '
  'از امکانات بخش خصوصی و یا بدون گسترش تشکیلات دولتی نسبت به انجام ممیزی انرژی و بهینه\u200c\u200cسازی مصرف انرژی و '
  'اجرای راهکارهای لازم جهت بهینه\u200c\u200cسازی مصرف انرژی به \u200cمنظور دستیابی به معیارهای موضوع ماده (۱۱) این '
  'قانون اقدام نمایند.'),
 ('25',
  'وزارتخانه\u200cهای نفت و نیرو مکلفند پس از دریافت گزارش از مؤسسه استاندارد و تحقیقات صنعتی ایران، واحدهای صنعتی '
  'مشمول مقررات استاندارد اجباری را که در حد معیارهای تعیین\u200cشده در استاندارد نیستند مطابق ماده (۲۶) جریمه نمایند. '
  'در\u200cصورتی\u200cکه تدوین و ابلاغ استانداردها توسط مؤسسه استاندارد و تحقیقات صنعتی ایران به\u200c تعویق افتد، '
  'وزارتخانه\u200cهای نفت و نیرو می\u200cتوانند رأساً و یا از طریق مشاوران طرف قرارداد براساس نمونه\u200cگیری تصادفی '
  'یا روش\u200cهای دیگر مندرج در استانداردهای مصوب، بازرسانی را برای نظارت بر نحوه فعالیت\u200cهای واحدهای انرژی و '
  'ارائه مشاوره و راهنمایی به واحدهای صنعتی موضوع ماده (۲۴) این قانون اعزام نمایند.'),
 ('26',
  'واحدهای صنعتی در صورت عدم رعایت معیارها و مشخصات فنی و استانداردهای مصرف انرژی با تشخیص وزارتخانه\u200cهای نفت، '
  'نیرو و صنایع ومعادن، از سال شروع اصلاح الگوی مصرف براساس شرایط اقلیمی و فنی به\u200c صورت درصدی از قیمت فروش '
  'حامل\u200cهای انرژی جریمه خواهند شد. وجوه أخذ شده به حساب درآمد عمومی نزد خزانه\u200c داری کل کشور واریزشده و در '
  'اجرای راهکارهای بهینه\u200c\u200cسازی بخش صنعت موضوع این قانون هزینه خواهد شد.\n'
  '\n'
  'آیین\u200cنامه مربوطه جهت أخذ جریمه\u200cها و نحوه مصرف آن در چهارچوب قانون هدفمندکردن یارانه\u200cها و قانون بودجه '
  'سالانه به تصویب هیأت وزیران می\u200cرسد.'),
 ('27',
  'کلیه صنایع، مؤسسات و واحدهایی که دسترسی به شبکه برق وزارت نیرو و امکان اجرای سامانه\u200cهای تولید انرژی الکتریکی '
  'از قبیل تولید همزمان برق و حرارت، توربین انبساطی و یا واحد مستقل را دارند، چنانچه به تولید برق، مطابق با '
  'استانداردهای وزارت نیرو اقدام نمایند، وزارت نیرواز طریق شرکت\u200cهای برق موظف به خرید برق مازاد تولیدی از آنان بر '
  'اساس ضوابط مصوب موضوع ماده (۴۴) این قانون است.\n'
  '\n'
  '#### فصل هفتم : مصرف\u200c کنندگان انرژی در کشاورزی'),
 ('28',
  'وزارتخانه\u200cهای نیرو و نفت موظفند با همکاری وزارت جهاد کشاورزی، سازمان محیط\u200c زیست و مؤسسه استاندارد و '
  'تحقیقات صنعتی ایران معیار و استاندارد مصرف انرژی برای هر واحد سطح زیرکشت زراعی و باغی را بر حسب شرایط اقلیمی، '
  'استحصال مجاز آب و با توجه به نوع محصول و با استفاده از شیوه\u200cهای پربازده استحصال آب و روش\u200cهای نوین آبیاری '
  'تدوین نمایند. مصرف\u200cکنندگان انرژی در بخش کشاورزی که معیار و استاندارد فوق را رعایت ننمایند، قیمت انواع انرژی را '
  'با تشخیص وزارتخانه\u200cهای نفت و نیرو تا دو برابر قیمت حامل\u200cهای انرژی می\u200cپردازند. مبالغ مازاد بر قیمت '
  'آزاد به حساب درآمد عمومی نزد خزانه\u200c داری کل کشور واریز می\u200cشود و در اجرای راهکارهای بهینه\u200cسازی مصرف '
  'انرژی در بخش کشاورزی موضوع مواد این فصل هزینه می\u200cگردد.\n'
  '\n'
  'آیین\u200cنامه اجرائی این ماده در چهارچوب قانون هدفمندکردن یارانه\u200cها و قانون بودجه سالانه به تصویب هیأت وزیران '
  'می\u200cرسد.'),
 ('29',
  'وزارتخانه\u200cهای جهاد کشاورزی و صنایع و معادن موظفند سالانه حداقل بیست\u200cدرصد (۲۰%) از پمپهای آب و ماشینهای '
  'کشاورزی خود کششی فرسوده و پرمصرف را از رده خارج و به همان نسبت به تأمین پمپهای آب و ماشینهای جدید با مصرف انرژی '
  'استاندارد و بهینه اقدام نمایند. منابع لازم جهت اجرای این ماده در بودجه سالانه پیش\u200cبینی و تأمین می\u200cشود.'),
 ('30',
  'وزارت صنایع و معادن با هماهنگی وزارت جهاد کشاورزی موظف است تا پایان برنامه پنجساله پنجم توسعه نسبت به اصلاح '
  'ماشین\u200c آلات و تجهیزات انرژی\u200c بر کشاورزی تولید داخل با بهر\u200cه گیری از فناوریهای جدید مطابق با معیارها '
  'و مشخصات فنی مصرف سوخت موضوع ماده (۱۱) این قانون اقدام نماید. وزارت بازرگانی موظف به رعایت استاندارد مذکور برای '
  'کلیه تجهیزات و ماشین\u200c آلات کشاورزی وارداتی است.\n'
  '\n'
  '#### فصل هشتم : حمل و نقل'),
 ('31',
  'وزارت مسکن و شهرسازی موظف است ضمن انجام مطالعات توجیهی اقتصادی و اجتماعی، انتقال کاربریهای غیرضروری از کلان\u200c '
  'شهرها به شهرهای کوچکتر را پیگیری و در طرح\u200cهای ناحیه\u200cای و منطقه\u200cای لحاظ نماید و همچنین در تهیه '
  'طرح\u200cهای توسعه شهری، مراکز عمده جذب جمعیت را به نحوی جانمایی کند که حجم ترافیک و مصرف سوخت در مناطق پرتراکم '
  'شهری کاهش یابد.\n'
  '\n'
  'تبصره ۱ ـ تمامی دستگاه\u200c\u200eهای اجرائی موظفند در تهیه طرح\u200cها و برنامه\u200cهای حوزه مسؤولیت خود، ملاحظات '
  'ترافیکی و نحوه آمد و شد مراجعین و کارکنان را مدنظر قرار داده و اقدامات لازم را به منظور تسهیل رفت و آمد و کاهش مصرف '
  'سوخت صورت دهند.\n'
  '\n'
  'تبصره ۲ ـ وزارت کشور، شوراهای اسلامی شهر و شهرداریها موظفند در چهارچوب طرح جامع حمل و نقل نسبت به ایجاد مراکز '
  'منطقه\u200cای خدمات شهری با هدف کاهش سفر، کاهش مصرف سوخت و حفظ محیط\u200c زیست اقدام نمایند.'),
 ('32',
  'وزارت مسکن و شهرسازی موظف است در تهیه طرح\u200cهای جامع شهری، پیامد ساخت و سازهای مهم شهری بر ترافیک شهری، تأمین '
  'توقفگاه(پارکینگ) در شهرهای بزرگ و کلان شهرها را لحاظ نماید.\n'
  '\n'
  'تبصره ـ وزارت مسکن و شهرسازی موظف است با همکاری سازمان نظام مهندسی ساختمان نسبت به تهیه آیین\u200c نامه \u200cلازم '
  'اقدام و از مهندسان ترافیک دارای پروانه اشتغال جهت انجام امور بررسی، طراحی و نظارت استفاده نماید.'),
 ('33',
  'شهرداریها موظفند نسبت به ساماندهی معابر و تسهیل عبور و مرور عابران پیاده و دوچرخه\u200c سواران در شهرهای کشور اقدام '
  'نمایند.'),
 ('34',
  'کلیه دستگاه\u200c\u200eهای اجرائی موظفند فقط نسبت به خرید و به\u200c\u200c کار\u200cگیری خودروهای واجد معیارها و '
  'مشخصات فنی موضوع ماده (۱۱) این قانون، اقدام نمایند.\n'
  '\n'
  'تبصره ۱ ـ کمیسیون ماده (۲) لایحه قانونی نحوه استفاده از اتومبیلهای دولتی و فروش اتومبیلهای زائد مصوب ۱۳۵۸ در هنگام '
  'صدور مجوز شماره\u200c گذاری موظف به اجرای این حکم است.\n'
  '\n'
  'تبصره ۲ ـ دستگاه\u200c\u200eهایی که نیاز به خودروهای خاص دارند با تشخیص هیأت \u200cوزیران از شمول این ماده مستثنی '
  'می\u200cشوند.'),
 ('35',
  'وزارت کشور موظف است با همکاری دستگاه\u200c\u200eها و سازمانهای ذی \u200cربط با به\u200c کارگیری خودروهای عمومی واجد '
  'معیارها و مشخصات فنی موضوع ماده (۱۱) این قانون، خودروهای فاقد معیارهای فوق را از رده خارج نماید.\n'
  '\n'
  'تبصره ۱ ـ خودروهای عمومی فقط در صورت رعایت شرایط فوق، قابل شماره\u200c گذاری است.\n'
  '\n'
  'تبصره ۲ ـ وزارت بازرگانی موظف است با همکاری شهرداریها و شوراهای اسلامی شهر شرایط لازم جهت ارائه مجوزهای صنفی برای '
  'فعالیت کارگاههای ارائه\u200cدهنده خدمات پس از فروش به خودروهای موضوع این ماده را فراهم نماید.'),
 ('36',
  'وزارت صنایع و معادن موظف است به\u200cمنظور ارتقاء کارآیی مصرف سوخت، نسبت به همکاری و نظارت جهت توسعه تولید، عرضه و '
  'خدمات پس از فروش خودروهای دیزلی سبک با اولویت خودروهای عمومی بار و مسافر، مطابق با استانداردهای روز دنیا و معیارها '
  'و مشخصات فنی موضوع ماده (۱۱) این قانون اقدام نماید.'),
 ('37',
  'وزارتخانه\u200cهای مسکن و شهرسازی، کشور و جهادکشاورزی و راه \u200cو ترابری و معاونت برنامه\u200c\u200cریزی و نظارت '
  'راهبردی رئیس جمهور موظفند در مکان\u200cیابی جایگاههای جدید عرضه گاز طبیعی فشرده، با شرکت\u200cهای زیرمجموعه وزارت '
  'نفت همکاری نمایند و در تأمین و واگذاری زمین و اعطاء مجوزهای لازم برای احداث جایگاههای مذکور به بخش غیردولتی اقدام '
  'کنند. کمیسیون ماده (۵) قانون تأسیس شورای\u200cعالی شهرسازی و معماری ایران و دیگر کمیسیونهای ذی \u200cربط مکلفند '
  'درصورتی که طرح جامعی موجود باشد، در چهارچوب آن کاربری را تغییر دهند و مجوزهای لازم را صادر نمایند.'),
 ('38',
  'سازمان راهداری و حمل و نقل جاده\u200cای موظف است با هماهنگی شرکت\u200cهای زیرمجموعه وزارت نفت، جهت همکاری در ایجاد '
  'جایگاههای عرضه سوخت گاز طبیعی در مجتمع\u200cهای خدمات رفاهی بین راهی اقدام نماید.'),
 ('39',
  'وزارتخانه\u200cهای نیرو، راه و ترابری، جهاد کشاورزی، مسکن و شهرسازی و نفت موظفند حسب مورد به تأمین انشعابات و اتصال '
  'به شبکه\u200cهای برق و گاز و صدور مجوز استفاده از حریم راهها و گذر از عرض جاده\u200cها، مجوز حفاری برای انجام '
  'عملیات گازرسانی و واگذاری زمینی مناسب در قبال أخذ وجه با رعایت قوانین و مقررات مربوط اقدام نمایند.'),
 ('40',
  'وزارت نفت موظف است جهت توسعه ،اصلاح و تجهیز پالایشگاه\u200cهای کشور به عرضه انواع سوخت مورد نیاز بخش حمل و نقل کشور '
  'با رعایت استانداردهای زیست \u200cمحیطی همکاری نماید.'),
 ('41',
  'سازمان حفاظت محیط\u200c زیست موظف است با همکاری وزارتخانه\u200cهای کشور، راه و ترابری و نفت، مؤسسه استاندارد و '
  'تحقیقات صنعتی ایران و شهرداریها برای کاهش مصرف سوخت و آلودگی هوا از طریق اجرای استانداردهای زیست\u200c محیطی اقدام '
  'نماید.'),
 ('42',
  'کلیه دستگاه\u200c\u200eهای اجرائی دولتی و غیردولتی موظفند به\u200c منظور تسهیل در ارائه خدمات غیرحضوری متقاضیان؛\n'
  '\n'
  'الف ـ فرآیندهای کاری خود را اصلاح و مراکز تماس، با کانالهای تلفنی، پیام کوتاه و پایگاه اینترنتی ایجاد نمایند.پ\n'
  '\n'
  'ب ـ تمامی خدمات خود شامل فرم\u200cها، فرآیندها، شرایط ، آدرسها، تعرفه\u200cهای خدمات، نحوه دسترسی آن را در پایگاه '
  'اینترنتی به طور کامل توصیف، اطلاع\u200cرسانی، به\u200c روزرسانی و تا حداکثر ممکن اجرائی و قابل ارائه نمایند.'),
 ('43',
  'وزارتخانه\u200cهای بازرگانی و ارتباطات و فناوری اطلاعات مکلفند به\u200c منظور کاهش تعداد مراجعات حضوری متقاضیان؛ '
  'زیرساختها، مجوزها و تسهیلات لازم برای فروش الکترونیکی و توزیع کالا و خدمات از طریق اصناف را فراهم نمایند.\n'
  '\n'
  '#### فصل نهم : تولید کنندگان و توزیع\u200c کنندگان انرژی'),
 ('44',
  'وزارت نیرو ازطریق شرکت\u200cهای تابعه موظف است خرید برق از تولید کنندگان آن را در محل تحویل و به اندازه ظرفیتهای '
  'تولید برق تضمین کند و به این منظور از طریق عقد قردادهای پنج\u200cساله یا بیشتر، مطابق شرایط زیر اقدام نماید:\n'
  '\n'
  'الف ـ اتصال مولدهای موضوع این ماده به شبکه بدون دریافت هزینه\u200c های عمومی برقراری انشعاب، صورت می\u200cگیرد.\n'
  '\n'
  'ب ـ در مواقع خروج اضطراری و یا خروج برای تعمیرات، با تشخیص وزارت نیرو از انشعاب برقرار شده برای تأمین برق مشترک تا '
  'سطح ظرفیت مولد بدون پرداخت هزینه اشتراک، استفاده می\u200cگردد.\n'
  '\n'
  'پ ـ مشترکینی که اقدام به احداث مولد در محل مصرف می\u200cنمایند، از اولویت قطع برق در زمانهای کمبود در شبکه سراسری '
  'خارج می\u200cشوند.'),
 ('45',
  'وزارتخانه\u200cهای نفت و نیرو موظفند واحدهای صنعتی، ساختمانی، کشاورزی و عمومی را که به تولید همزمان برق و حرارت و '
  'برودت در محل مصرف اقدام می\u200cکنند، از امکانات و تسهیلاتی که به\u200cصورت عمومی اعلام می\u200cشود '
  'بهره\u200c\u200cمند سازند.'),
 ('46',
  'کلیه اشخاص حقیقی و حقوقی مجری طرح\u200cهای نیروگاهی، پالایشگاهی، پتروشیمی و صنایع پایین دستی نفت و گاز و واحدهای '
  'صنعتی که خود اقدام به تولید برق می\u200cنمایند، موظفند در مطالعه احداث واحدهای جدید، نسبت به بررسی فنی و اقتصادی به '
  '\u200cکارگیری سامانه\u200cهای بازیافت انرژی از جمله تولید همزمان برق، حـرارت و برودت و استفاده از توربینهای انبساط '
  'گاز موازی با شیرهای فشارشکن پشتیبان به\u200cعنوان ایستگاه تقلیل فشار گاز ورودی به نیروگاه برای تولید برق بدون سوخت '
  'اقدام نمایند و در صورت مثبت بودن نتیجه مطالعه امکان\u200cسنجی و بررسی\u200cهای فنی و اقتصادی موظفند واحدهای یاد شده '
  'را از ابتداء به\u200c صورت سامانه\u200cهای بازیافت انرژی احداث کنند.\n'
  '\n'
  'تبصره ۱ ـ در صورت منفی بودن نتایج مستدل مطالعات امکان\u200cسنجی و بررسی\u200cهای فنی و اقتصادی در طراحی و ساخت '
  'واحدهای مزبور باید امکان افزودن تجهیزات بازیافت انرژی و تولید همزمان پیش\u200cبینی گردد تا در صورت توجیه فنی و '
  'اقتصادی لازم در هر زمان از مراحل بهره\u200c برداری، امکان تبدیل آن به سامانه بازیافت انرژی و تولید همزمان میسر '
  'باشد.\n'
  '\n'
  'تبصره ۲ ـ واحدهای موجود نیروگاهی، پالایشگاهی، پتروشیمی و صنایع پایین دستی نفت و گاز موظفند ظرف سه سال از تاریخ '
  'تصویب این قانون نسبت به انجام مطالعه امکان\u200c سنجی و بررسی\u200cهای فنی و اقتصادی افزودن سامانه بازیافت انرژی '
  'تولید همزمان به واحدهای خود اقدام نمایند.\n'
  '\n'
  'تبصره ۳ ـ وزارتخانه\u200c های ذیربط موظفند بر حسن اجرای این ماده نظارت نمایند.'),
 ('47',
  'به منظور مدیریت تولید و مصرف برق، گاز و آب در کشور، وزارتخانه\u200cهای نیرو و نفت حسب مورد موظفند:\n'
  '\n'
  '۱ ـ دستورالعمل فنی همسان طراحی، ساخت، تأمین، نصب و بهره\u200cبرداری زیرساخت و تجهیزات اندازه گیری و کنترل شبکه '
  'هوشمند را تعیین، ابلاغ و اجراء نمایند.\n'
  '\n'
  '۲ ـ برای همه متقاضیان جدید اشتراک، فقط کنتورهای هوشمند مجهز به سیستم قرائت و کنترل هوشمند بار و امکانات فناوری '
  'اطلاعاتی روزآمد را نصب نمایند.\n'
  '\n'
  '۳ ـ حداکثر ظرف مدت پنج سال کنتورهای همه مشترکین موجود با اولویت مشترکین پرمصرف و همچنین شبـکه\u200cهای توزیع و '
  'انتقال را با کنتـورها، زیرسـاخت و تجهیزات مجهز به سامانه قرائت و کنترل هوشمند بار و فناوری اطلاعاتی روزآمد جایگزین '
  'نمایند.\n'
  '\n'
  'تبصره ـ سامانه\u200cهای قرائت، کنترل و فناوری اطلاعات برق، گاز و آب به\u200cصورت هماهنگ و یکپارچه طراحی، اجراء و '
  'بهره\u200c برداری خواهد شد.'),
 ('48',
  'وزارت نیرو موظف است نسبت به حمایت از تشکیل شرکت\u200cهای غیردولتی توزیع و فروش حرارت و گسترش آن در کل کشور به منظور '
  'خرید حرارت بازیافتی از نیروگاه\u200cهای تولید برق و فروش آن به واحدهای صنعتی و ساختمانی اقدام نماید.'),
 ('49',
  'وزارت نفت موظف است ایجاد، توسعه و اصلاح شبکه گازرسانی در هر منطقه را در هماهنگی کامل با توسعه شبکه توزیع حرارت، '
  'برنامه\u200cریزی نماید.'),
 ('50',
  'به منظور همسوسازی رفتار بنگاه\u200cهای تولید برق با منافع ملّی، قیمت فروش سوخت به نیروگاه\u200cهای با بازده متوسط '
  'سالانه برق و حرارت سی\u200cدرصد (۳۰%) و کمتر، با بیست درصد (۲۰%) افزایش نسبت به قیمت تعیین شده در قانون هدفمند کردن '
  'یارانه\u200cها و قیمت فروش سوخت به نیروگاه\u200cهای با بازده متوسط سالانه تولید برق و حرارت هفتاد درصد (۷۰%) و '
  'بیشتر، با بیست درصد (۲۰%) تخفیف نسبت به قیمت تعیین شده در قانون هدفمندکردن یارانه\u200cها تعیین می\u200cگردد. سایر '
  'نیروگاه\u200cها رقم متناسبی را که با افزایش بازده نیروگاه کاهش می\u200cیابد و براساس آیین\u200cنامه مربوط، '
  'به\u200cعنوان بهای سوخت می\u200cپردازند. مبالغ اضافی دریافتی پس از کسر مبالغ تخفیف داده شده به حساب درآمد عمومی نزد '
  'خزانه \u200cداری کل کشور واریز می\u200cشود تا صرف توسعه بازیافت تلفات نیروگاه\u200cها شود.'),
 ('51',
  'وزارتخانه\u200cهای نیرو و نفت حسب مورد موظفند طرح\u200cهای مرتبط با افزایش بازده انرژی موضوع این فصل از قانون را '
  'متناسب با میزان افزایش بازده از حمایت\u200cهای مقرر در این قانون که به\u200c صورت عمومی اعلام می\u200cشود '
  'بهره\u200cمند سازند.'),
 ('52',
  'به منظور ارتقاء بهره\u200cوری، افزایش امنیت تأمین انرژی و مشارکت گسترده بخش غیردولتی در عرضه انرژی،\n'
  '\n'
  'الف ـ وزارت نفت مکلف است با همکاری وزارت نیرو نسبت به حمایت مؤثر از تحقیقات، سرمایه\u200cگذاری، ترویج و توسعه '
  'واحدهای تولید همزمان برق و حرارت و برودت از طریق بخش غیردولتی اقدام نماید.\n'
  '\n'
  'ب ـ وزارت صنایع و معادن موظف است با حمایت از مراکز تحقیقاتی و صنایع مربوطه، برای توسعه دانش فنی بومی و خوداتکائی '
  'کشور در تأمین تجهیزات تولید همزمان برق، حرارت و برودت اقدام نماید.\n'
  '\n'
  'کلیه ضوابط و آئین\u200cنامه\u200cهای اجرائی این ماده سه ماه پس از تصویب این قانون با پیشنهاد وزارتخانه\u200cهای '
  'نفت، نیرو و صنایع و معادن به\u200c تصویب هیأت وزیران می\u200cرسد.'),
 ('53',
  'وزارت نیرو موظف است پس از انجام بررسی\u200cهای کارشناسی و امکان\u200cسنجی و داشتن توجیه فنی و اقتصادی، حرارت مورد '
  'نیاز واحدهای آب\u200cشیرین\u200cکن تقطیری را از محل بازیافت تلفات نیروگاه\u200cهای حرارتی تأمین نماید. سازمان '
  'مدیریت منابع آب و شرکت توانیر کلیه هماهنگی\u200cهای لازم برای مناطق نیازمند به تأسیسات آب\u200cشیرین\u200cکن و '
  'احداث این واحدها با نیروگاه\u200cهای حرارتی را به\u200cصورت یکپارچه به انجام خواهند رساند. وزارت نیرو موظف به گزارش '
  'سالانه اجرای این ماده به هیأت وزیران و مجلس شورای اسلامی است.'),
 ('54',
  'کلیه واحدهای نیروگاهی، پالایشگاهی و پتروشیمی در چهارچوب بودجه سالانه موظفند نسبت به استقرار واحدهای مدیریت انرژی و '
  'انجام ممیزی انرژی اقدام و کلیه اقدامات بدون هزینه، کم هزینه و پرهزینه را به ترتیب اولویت زمان بازگشت سرمایه اجراء '
  'کنند.\n'
  '\n'
  'واحدهای فوق\u200cالذکر موظفند هر سه سال یک \u200cبار به تجدید ممیزی انرژی اقدام نمایند.\n'
  '\n'
  'وزارتخانه\u200cهای نیرو و نفت حسب مورد موظفند بر حسن اجرای این ماده نظارت کنند و نتایج حاصله را به هیأت وزیران و '
  'مجلس شورای اسلامی گزارش نمایند.'),
 ('55',
  'وزارتخانه\u200cهای نفت و نیرو مکلفند سوخت، فرآورده های نفتی و گاز طبیعی و برق را با استانداردهای تدوین شده مؤسسه '
  'استاندارد و تحقیقات صنعتی ایران عرضه نمایند.'),
 ('56',
  'وزارت نفت موظف است در چهارچوب قانون هدفمندکردن یارانه\u200cها سوخت لازم جهت تولیدکنندگان انرژی برق اعم از واحدهای '
  'صنعتی یا تولیدکنندگان محلی را به قیمتی که برای وزارت نیرو محاسبه می\u200cکند، تحویل نماید.'),
 ('57',
  'وزارت صنایع و معادن موظف است برای صدور مجوز ایجاد واحدهای صنعتی، تأییدیه رعایت مصرف ویژه انرژی را از '
  'وزارتخانه\u200cهای نیرو و نفت حسب مورد دریافت نماید.'),
 ('58',
  'وزارت نفت مکلف است اقدامات لازم در جهت بهبود روش\u200cهای انتقال حامل\u200cهای انرژی از جمله حداکثرسازی انتقال '
  'فرآورده\u200cهای نفتی از طریق خط\u200cلوله و راه\u200cآهن را با همکاری وزارت راه و ترابری به \u200cانجام رساند و '
  'به\u200c صورت سالانه اطلاع\u200cرسانی نماید.'),
 ('59',
  'دولت مکلف است با استفاده از منابع حاصل از صادرات نفت کوره مازاد بر مصرف داخلی، تأمین مالی از طریق فاینانس، مشارکت '
  'بخش خصوصی و یا از محل منابع عمومی در چهارچوب بودجه\u200cهای سنواتی نسبت به ارتقاء تکنولوژی و تکمیل زنجیره پالایش '
  'نفت خام پالایشگاه\u200cها به\u200cگونه\u200cای اقدام کند که سالانه با کاهش تولید حداقل دو درصد (۲%) نفت کوره، ظرف '
  'پانزده سال متوسط تولید نفت کوره پالایشگاه\u200cها را به حداکثر ده درصد (۱۰%) نفت خام تحویلی برساند و '
  'فرآورده\u200cهای بنزین، نفت\u200cگاز، نفت سفید، گاز مایع، نفت کوره و سایر فرآورده\u200cها برابر استاندارد جهانی '
  'تولید شود.\n'
  '\n'
  'تبصره ـ وزارت نفت مکلف است برنامه اجرائی احکام فوق را حداکثر ظرف سه ماه پس از تصویب این قانون تهیه و به اطلاع مجلس '
  'شورای اسلامی برساند.'),
 ('60',
  'دولت مکلف است هر ساله نسبت به کاهش مصرف ویژه انرژی بخش\u200cهای صنعت، کشاورزی، حمل و نقل عمومی، تجاری و خانگی اقدام '
  'نماید و به\u200cصورت سالانه اطلاع\u200cرسانی کند.\n'
  '\n'
  '#### فصل دهم : انرژی\u200cهای تجدیدپذیر و هسته\u200c ای'),
 ('61',
  'وزارت نیرو موظف است به\u200c منظور حمایت از گسترش استفاده از منابع تجدیدپذیر انرژی، شامل انرژی\u200cهای بادی، '
  'خورشیدی، زمین\u200cگرمایی، آبی\u200cکوچک (تا ده مگاوات)، دریایی و زیست\u200cتوده (مشتمل بر ضایعات و زائدات کشاورزی، '
  'جنگلی، زباله\u200cها و فاضلاب شهری، صنعتی، دامی، بیوگاز و بیومس) و با هدف تسهیل و تجمیع این امور، از طریق سازمان '
  'ذی\u200cربط نسبت به عقد قرارداد بلند مدت خرید تضمینی از تولیدکنندگان غیردولتی برق از منابع تجدیدپذیر اقدام نماید.\n'
  '\n'
  'تبصره ۱ ـ قیمت و شرایط خرید برق تولیدی از منابع تجدیدپذیر به\u200c پیشنهاد وزارت نیرو و تصویب هیأت وزیران تعیین '
  'می\u200cشود.\n'
  '\n'
  'تبصره ۲ ـ شرکت\u200cهای تابعه وزارت نیرو اعم از شرکت\u200cهای برق منطقه\u200cای و نیز شرکت\u200cهای توزیع موظفند با '
  'هماهنگی شرکت مدیریت شبکه برق ایران نسبت به تحویل و خرید برق از سازمان مربوطه اقدام نمایند.\n'
  '\n'
  'تبصره ۳ ـ منابع مالی موردنیاز برای خرید تضمینی برق تولیدی از منابع تجدیدپذیر از محل ارزش سوخت صرفه\u200cجویی شده '
  'براساس سوخت\u200cهای وارداتی مایع و قیمتهای صادراتی گاز و منافع حاصل از عدم تولید آلاینده\u200cها و حفاظت از محیط '
  '\u200cزیست به ازاء برق تولیدی این قبیل نیروگاه\u200cها تأمین و به وزارت نیرو پرداخت می\u200cشود.\n'
  '\n'
  'آیین نامه اجرائی این ماده شش ماه پس از تصویب این قانون به پیشنهاد مشترک وزارتخانه\u200cهای نیرو و نفت به '
  '\u200cتصویب هیأت وزیران می\u200cرسد.'),
 ('62',
  'وزارتخانه\u200cهای نیرو و نفت موظفند به\u200c منظور ترویج کاربرد اقتصادی منابع تجدیدشونده انرژی در سامانه\u200cهای '
  'مجزای از شبکه از قبیل آبگرمکن خورشیدی، حمام خورشیدی، تلمبه بادی، توربین بادی، سامانه\u200cهای فتوولتاییک، استحصال '
  'گاز از منابع زیست توده و صرفه\u200cجویی در هزینه\u200cهای تأمین و توزیع سوخت\u200cهای فسیلی، حمایت لازم را به صورت '
  'عمومی اعلام و از محل بودجه\u200cهای مصوب سالانه خود یا منابع مذکور در ماده (۷۳) این قانون تأمین و پرداخت نمایند.'),
 ('63',
  'سازمان انرژی اتمی مکلف است به\u200c منظور بازیافت انرژی از تلفات حرارتی نیروگاه\u200cهای هسته\u200cای به\u200c صورت '
  'گرمایش، سرمایش یا تولید آب شیرین، قبل از احداث نیروگاه\u200cهای اتمی نسبت به مطالعات امکان\u200cسنجی به\u200c '
  'کارگیری تولید همزمان برق و حرارت در نیروگاه\u200cهای مذکور اقدام و در صورت مثبت بودن نتیجه مطالعات، این '
  'نیروگاه\u200cها را صرفاً به روش فوق\u200cالذکر احداث و بهره\u200c برداری نماید. این سازمان موظف به اجرای '
  'طرح\u200cهای تحقیقاتی و مطالعاتی به\u200c منظور کاهش مصرف انرژی تأسیسات چرخه سوخت، بومی نمودن ساخت نیروگاه '
  'هسته\u200cای و طرح\u200cهای تحقیقاتی مرتبط با گداخت هسته\u200cای است.\n'
  '\n'
  '#### فصل یازدهم : آموزش و آگاه\u200c سازی'),
 ('64',
  'وزارتخانه\u200cهای آموزش و پرورش و علوم، تحقیقات و فناوری موظفند با همکاری وزارتخانه\u200cهای نیرو و نفت نسبت به '
  'گنجاندن واحدهای درسی مدیریت انرژی در کلیه مقاطع تحصیلی و رشته\u200cهای مرتبط، و به\u200cروزرسانی مطالب اقدام '
  'نمایند.'),
 ('65',
  'وزارتخانه\u200cهای کار و امور اجتماعی و آموزش و پرورش موظفند در تدوین و اجرای برنامه\u200cهای آموزشی دوره\u200cهای '
  'فنی و حرفه\u200cای ذی \u200cربط، آموزش مؤثر روش\u200cهای بهینه سازی کاربرد انرژی را طبق نظر وزارتخانه\u200cهای نفت '
  'و نیرو ملحوظ نمایند.'),
 ('66',
  'وزارت علوم، تحقیقات و فناوری موظف است نسبت به ایجاد و گسترش گرایشهای مرتبط با مدیریت انرژی در سطوح کارشناسی ارشد و '
  'دکترا در دانشگاه\u200cهای کشور و همچنین گنجانیدن واحد درسی با عنوان مدیریت انرژی در دوره\u200cهای کاردانی و '
  'کارشناسی رشته\u200cهای مهندسی و سایر رشته\u200cهای مرتبط ظرف یک\u200cسال پس از تصویب این قانون '
  'برنامه\u200c\u200cریزی و اقدام نماید.'),
 ('67',
  'وزارت فرهنگ و ارشاد اسلامی، سازمان صدا و سیمای جمهوری اسلامی ایران، سازمان تبلیغات اسلامی و شهرداری\u200cها موظفند '
  'با همکاری وزارتخانه\u200cهای نیرو و نفت در برنامه\u200c\u200cریزی و اجرای فعالیت\u200cهای فرهنگی و تبلیغاتی، اشاعه '
  'فرهنگ مصرف منطقی انرژی و اصلاح رفتار و الگوی مصرف را ملحوظ نمایند.\n'
  '\n'
  'تبصره ـ پخش آگهی\u200cهای تبلیغاتی در مورد تجهیزات انرژی\u200cبر از شبکه\u200cهای مختلف سازمان صدا و سیما منوط به '
  'رعایت معیارها و مشخصات فنی انرژی\u200c بری موضوع ماده (۱۱) این قانون است.'),
 ('68',
  'وزارت مسکن و شهرسازی موظف است برای تهیه مواد آموزشی مورد نیاز جهت آموزش کاربردی روش\u200cهای بهینه\u200c\u200cسازی '
  'انرژی در ساختمان و تأسیسات مکانیکی و برقی و برگزاری دوره\u200cهای آموزشی برای مهندسان، کاردانان و معماران تجربی '
  'شاغل در بخش ساختمان اقدام نموده و در آزمونهای تعیین صلاحیت آنان، موارد فوق را ملحوظ نماید.'),
 ('69',
  'وزارت نیـرو موظف اسـت با همکاری وزارت صنایع و معادن نسبت به تدوین و برگزاری دوره\u200cهای آگاه\u200cسازی و آموزش '
  'کاربردی مدیریت انرژی عمومی و تخصصی برق و حرارت برای مدیران انرژی واحدهای صنعتی و همچنین فارغ\u200cالتحصیلان موضوع '
  'مواد (۶۴) و (۶۶) این قانون، در مرکز ملی آموزش مدیریت انرژی در صنعت اقدام و به آموزش \u200cگیرندگان گواهینامه اعطاء '
  'نماید.\n'
  '\n'
  'تبصره ـ کلیه واحدهای صنعتی موضوع ماده (۲۴) این قانون موظفند مدیران انرژی خود را با اولویت فارغ\u200c التحصیلان '
  'موضوع مواد (۶۴) و (۶۶) این قانون از دارندگان گواهینامه موضوع این ماده منصوب نمایند.'),
 ('70',
  'معاونت برنامه\u200cریزی و نظارت راهبردی رئیس جمهور موظف است هر شش ماه یکبار اطلاعات بخش انرژی (نفت، گاز، '
  'فرآورده\u200cها و برق) را از وزارتخانه\u200cهای نفت و نیرو أخذ و از طریق رسانه\u200cها به اطلاع عموم مردم برساند.\n'
  '\n'
  '#### فصل دوازدهم : سایر مقررات'),
 ('71',
  'وزارتخانه\u200cهای نفت و نیرو حسب مورد با پیشنهاد آیین\u200cنامه و صدور دستورالعمل\u200cهای موردنیاز، بر اجرای دقیق '
  'این قانون نظارت و نتایج آن را به هیأت وزیران و دستگاه\u200c\u200eهای ذی\u200cربط گزارش می\u200cنمایند.'),
 ('72',
  'وزارتخانه\u200cها و دستگاه\u200c\u200eهای متولی زیربخش\u200cهای تأمین و مصرف انرژی موظفند با هماهنگی معاونت '
  'برنامه\u200cریزی و نظارت راهبردی رئیس\u200cجمهور، راهکارهای بهبود بهره\u200cوری موضوع این قانون را ارائه و اجراء '
  'نمایند.'),
 ('73',
  'به منظور حمایت از اجرای راهکارهای بهینه\u200c\u200cسازی مصرف و ارتقاء کارآیی انرژی در چهارچوب اهداف و مواد این '
  'قانون به وزارتخانه\u200cهای نفت و نیرو اجازه داده می\u200cشود از محل صرفه\u200cجویی\u200cهای ناشی از اجرای این '
  'قانون، بودجه\u200cهای سنواتی و منابع داخلی شرکت\u200cهای دولتی تابعه، تسهیلات مالی لازم را تأمین نمایند. مقدار '
  'تسهیلات مالی این ماده توسط شورای\u200c عالی انرژی تعیین می\u200cشود.'),
 ('74',
  'وزارتخانه\u200cهای نفت و نیرو و سایر وزارتخانه\u200cها و دستگاه\u200c\u200eهای مسؤول در این قانون موظـفند سالانه '
  'گزارشی از میزان اثربخشی سیاست\u200cها و اقدامات مربوط به صرفه\u200cجویی انرژی به تفکیک حامل\u200cها و بخش\u200cهای '
  'اقتصادی مصرف\u200c\u200cکننده انرژی را به معاونت برنامه\u200c\u200cریزی و نظارت راهبردی رئیس جمهور جهت '
  'جمع\u200c\u200cبندی و انعکاس آن به هیأت وزیران و مجلس شورای اسلامی، ارسال دارند.'),
 ('75',
  'دولت موظف است:\n'
  '\n'
  'الف ـ اعتبارات مورد نیاز برای اجرای تکالیف مندرج در این قانون را حسب مورد در قالب بودجه سنواتی '
  'دستگاه\u200c\u200eها، وجوه اداره شده، منابع داخلی شرکت\u200cهای دولتی یا ایجاد تعهد از محل تسهیلات داخلی و خارجی و '
  'بازپرداخت آن از محل صرفه\u200cجویی\u200cهای حاصله در لوایح بودجه سنواتی پیش\u200cبینی نماید.\n'
  '\n'
  'ب ـ آیین\u200c نامه\u200cهای مورد نیاز که متضمن ضمانت اجرای احکام و تکالیف این قانون است به استثناء مواردی که در '
  'مواد این قانون تصریح شده است را حداکثر ظرف شش\u200c ماه تهیه و به تصویب هیأت وزیران برساند.\n'
  '\n'
  'قانون فوق مشتمل\u200c بر هفتاد و پنج ماده و بیست تبصره درجلسه علنی روز چهارشنبه مورخ چهارم اسفند\u200c ماه یکهزار و '
  'سیصد و هشتاد و نه مجلس شورای اسلامی تصویب و در تاریخ ۱۱ / ۱۲ / ۱۳۸۹ به تأیید شورای نگهبان رسید.\n'
  '\n'
  '* * *\n'
  '\n'
  '### تازه\u200cهای قوانین:\n'
  '\n'
  '* ###### قانون اصلاح ماده (۱) قانون آیین نامه داخلی مجلس شورای اسلامی\n'
  '\n'
  '* ###### قانون اصلاح ماده (۳۴) اصلاحی قانون ثبت مصوب ۱۳۵۱ و حذف ماده (۳۴) مکرر آن\n'
  '\n'
  '* ###### قانون اتاق بازرگانی، صنایع و معادن و کشاورزی ایران (اتاق ایران)\n'
  '\n'
  '* ###### قانون تشکیل وزارت راه و شهرسازی\n'
  '\n'
  '* ###### قانون بودجه سال ۱۴۰۵ کل کشور\n'
  '\n'
  '* ###### قانون تفسیر ماده (۱۳) قانون حمایت از آزادگان مصوب ۱۳۶۸\n'
  '\n'
  '* ###### قانون راجع به خدمت نیمه وقت بانوان'))
