# -*- coding: utf-8 -*-
LAW=(('1',
  'در این قانون اصطلاحات زیر در معانی مشروح مربوط به کار می\u200cرود:\n'
  '\n'
  'الف- اطلاعات: هر نوع داده که در اسناد مندرج باشد یا به صورت نرم\u200cافزاری ذخیره گردیده و یا با هر وسیله دیگری ضبط '
  'شده باشد.\n'
  '\n'
  'ب- اطلاعات شخصی: اطلاعات فردی نظیر نام و نام خانوادگی، نشانیهای محل سکونت و محل کار، وضعیت زندگی خانوادگی، عادتهای '
  'فردی، ناراحتیهای جسمی، شماره حساب بانکی و رمز عبور است.\n'
  '\n'
  'ج- اطلاعات عمومی: اطلاعات غیرشخصی نظیر ضوابط و آیین\u200cنامه\u200cها، آمار و ارقام ملی و رسمی، اسناد و مکاتبات '
  'اداری که از مصادیق مستثنیات فصل چهارم این قانون نباشد.\n'
  '\n'
  'د- مؤسسات عمومی: سازمانها و نهادهای وابسته به حکومت به معنای عام کلمه شامل تمام ارکان و اجزاء آن که در مجموعه '
  'قوانین جمهوری اسلامی ایران آمده است.\n'
  '\n'
  'هـ- مؤسسات خصوصی: از نظر این قانون، مؤسسه خصوصی شامل هر مؤسسه انتفاعی و غیرانتفاعی به استثناء مؤسسات عمومی است.\n'
  '\n'
  '##### بند دوم- آزادی اطلاعات:'),
 ('2',
  'هر شخص ایرانی حق دسترسی به اطلاعات عمومی را دارد، مگر آن که قانون منع\u200cکرده\u200cباشد.استفاده از '
  'اطلاعات\u200cعمومی یا انتشار آن\u200cها تابع قوانین و مقررات مربوط خواهدبود.'),
 ('3',
  'هر شخصی حق دارد از انتشار یا پخش اطلاعاتی که به وسیله او تهیه شده ولی در جریان آماده\u200cسازی آن برای انتشار '
  'تغییریافته است جلوگیری\u200cکند، مشروط به\u200cآن\u200cکه اطلاعات مزبور به سفارش دیگری تهیه نشده باشد که در این '
  'صورت تابع قرارداد بین آن\u200cها خواهد بود.'),
 ('4',
  'اجبار تهیه\u200cکنندگان و اشاعه\u200cدهندگان اطلاعات به افشاء منابع اطلاعات خود ممنوع است مگر به حکم مقام صالح '
  'قضائی و البته این امر نافی مسؤولیت تهیه\u200cکنندگان و اشاعه\u200cدهندگان اطلاعات نمی\u200cباشد.\n'
  '\n'
  '##### بند سوم- حق دسترسی به اطلاعات:'),
 ('5',
  'مؤسسات عمومی مکلفند اطلاعات موضوع این قانون را در حداقل زمان ممکن و بدون تبعیض در دسترسی مردم قرار دهند.\n'
  '\n'
  'تبصره-اطلاعاتی که متضمن حق و تکلیف برای مردم است باید علاوه بر موارد قانونی موجود از طریق انتشار و اعلان عمومی و '
  'رسانه\u200cهای همگانی به آگاهی مردم برسد.\n'
  '\n'
  '#### فصل دوم- آیین دسترسی به اطلاعات\n'
  '\n'
  '##### بند اول- درخواست دسترسی به اطلاعات و مهلت پاسخگویی به آن'),
 ('6',
  'درخواست دسترسی به اطلاعات شخصی تنها از اشخاص حقیقی که اطلاعات به آن\u200cها مربوط می\u200cگردد یا نماینده قانونی '
  'آنان پذیرفته می\u200cشود.'),
 ('7', 'مؤسسه عمومی نمی\u200cتواند از متقاضی دسترسی به اطلاعات هیچ\u200cگونه دلیل یا توجیهی جهت تقاضایش مطالبه کند.'),
 ('8',
  'مؤسسه عمومی یا خصوصی باید به درخواست دسترسی به اطلاعات در سریعترین زمان ممکن پاسخ دهد و در هر صورت مدت زمان پاسخ '
  'نمی\u200cتواند حداکثر بیش از ده روز از زمان دریافت درخواست باشد.آیین\u200cنامه اجرائی این ماده ظرف مدت شش ماه از '
  'تاریخ تصویب این قانون بنا به پیشنهاد کمیسیون انتشار و دسترسی آزاد به اطلاعات، به تصویب هیأت وزیران می\u200cرسد.\n'
  '\n'
  'آیین\u200cنامه اجرایی ماده ۸ قانون انتشار و دسترسی آزاد به اطلاعات\n'
  '\n'
  '##### بند دوم- نحوه پاسخ به درخواست\u200cها:'),
 ('9',
  'پاسخی که توسط مؤسسات خصوصی به درخواستهای دسترسی به اطلاعات داده می\u200cشود باید به صورت کتبی یا الکترونیکی باشد.\n'
  '\n'
  '#### فصل سوم- ترویج شفافیت\n'
  '\n'
  '##### بند اول- تکلیف به انتشار'),
 ('10',
  'هر یک از مؤسسات عمومی باید جز در مواردی که اطلاعات دارای طبقه\u200cبندی می\u200cباشد، در راستای نفع عمومی و حقوق '
  'شهروندی دست کم به طور سالانه اطلاعات عمومی شامل عملکرد و ترازنامه (بیلان) خود را با استفاده از امکانات '
  'رایانه\u200cای و حتی\u200cالامکان در یک کتاب راهنما که از جمله می\u200cتواند شامل موارد زیر باشد منتشر سازد و در '
  'صورت درخواست شهروند با اخذ هزینه تحویل دهد:\n'
  '\n'
  '* الف- اهداف، وظایف، سیاستها و خطی مشی\u200cها و ساختار.\n'
  '* ب- روشها و مراحل اتمام خدماتی که مستقیماً به اعضاء جامعه ارائه می\u200cدهد.\n'
  '* ج- ساز و کارهای شکایت شهروندان از تصمیمات یا اقدامات آن مؤسسه.\n'
  '* د- انواع و اشکال اطلاعاتی که در آن مؤسسه نگهداری می\u200cشود و آیین دسترسی به آن\u200cها.\n'
  '* هـ- اختیارات و وظایف مأموران ارشد خود.\n'
  '* و- تمام ساز و کارها یا آیین\u200cهایی که به وسیله آن\u200cها اشخاص حقیقی و حقوقی و سازمانهای غیردولتی '
  'می\u200cتواند در اجراء اختیارات آن واحد مشارکت داشته یا به نحو دیگری مؤثر واقع شوند.\n'
  '\n'
  'تبصره-حکم این ماده در مورد دستگاههایی که زیر نظر مستقیم مقام معظم رهبری است، منوط به عدم مخالفت معظم له '
  'می\u200cباشد.'),
 ('11',
  'مصوبه و تصمیمی که موجد حق یا تکلیف عمومی است قابل طبقه\u200cبندی به عنوان اسرار دولتی نمی\u200cباشد و انتشار '
  'آن\u200cها الزامی خواهد بود.\n'
  '\n'
  '##### بند دوم- گزارش واحد اطلاع\u200cرسانی به کمیسیون انتشار و دسترسی آزاد به اطلاعات'),
 ('12',
  'مؤسسات عمومی موظفند از طریق واحد اطلاع\u200cرسانی سالانه گزارشی درباره فعالیتهای آن مؤسسه در اجراء این قانون به '
  'کمیسیون انتشار و دسترسی آزاد به اطلاعات ارائه دهند.\n'
  '\n'
  '#### فصل چهارم- استثنائات دسترسی به اطلاعات\n'
  '\n'
  '##### بند اول- اسرار دولتی'),
 ('13',
  'در صورتی که درخواست متقاضی به اسناد و اطلاعات طبقه\u200cبندی شده (اسرار دولتی) مربوط باشد مؤسسات عمومی باید از در '
  'اختیار قرار دادن آن\u200cها امتناع کنند.دسترسی به اطلاعات طبقه\u200cبندی شده تابع قوانین و مقررات خاص خود خواهد '
  'بود.\n'
  '\n'
  '##### بند دوم- حمایت از حریم خصوصی:'),
 ('14',
  'چنانچه اطلاعات درخواست شده مربوط به حریم خصوصی اشخاص باشد و یا در زمره اطلاعاتی باشد که با نقض احکام مربوط به حریم '
  'خصوصی تحصیل شده است، درخواست دسترسی باید رد شود.'),
 ('15',
  'مؤسسات مشمول این قانون درصورتی\u200cکه پذیرش درخواست متقاضی متضمن افشای غیرقانونی اطلاعات شخصی درباره یک شخص حقیقی '
  'ثالث باشد باید از در اختیار قرار دادن اطلاعات درخواست شده خودداری کنند، مگر آن\u200cکه:\n'
  '\n'
  '* الف- شخص ثالث به نحو صریح و مکتوب به افشاء اطلاعات راجع به خود رضایت داده باشد.\n'
  '* ب- شخص متقاضی، ولی یا قیّم یا وکیل شخص ثالث، در حدود اختیارات خود باشد.\n'
  '* ج- متقاضی یکی از مؤسسات عمومی باشد و اطلاعات درخواست شده در چهارچوب قانون مستقیماً به وظایف آن به عنوان یک مؤسسه '
  'عمومی مرتبط باشد.\n'
  '\n'
  '##### بند سوم- حمایت از سلامتی و اطلاعات تجاری:'),
 ('16',
  'در صورتی\u200cکه برای مؤسسات مشمول این قانون با مستندات قانونی محرز باشد که در اختیار قرار دادن اطلاعات درخواست '
  'شده، جان یا سلامت افراد را به مخاطره می\u200cاندازد یا متضمن ورود خسارت مالی یا تجاری برای آن\u200cها باشد، باید از '
  'در اختیار قرار دادن اطلاعات امتناع کنند.\n'
  '\n'
  '##### بند چهارم- سایر موارد:'),
 ('17',
  'مؤسسات مشمول این قانون مکلفند در مواردی که ارائه اطلاعات درخواست شده به امور زیر لطمه وارد می\u200cنماید از دادن '
  'آن\u200cها خودداری کنند.\n'
  '\n'
  '* الف- امنیت و آسایش عمومی.\n'
  '* ب- پیشگیری از جرائم یا کشف آن\u200cها، بازداشت یا تعقیب مجرمان.\n'
  '* ج- ممیزی مالیات یا عوارض قانونی یا وصول آن\u200cها.\n'
  '* د- اعمال نظارت بر مهاجرت به کشور.\n'
  '\n'
  'تبصره۱ـموضوع مواد (۱۳) الی (۱۷) شامل اطلاعات راجع به وجود یا یروز خطرات زیست محیطی و تهدید سلامت عمومی '
  'نمی\u200cگردد.\n'
  '\n'
  'تبصره۲ـموضوع مواد (۱۵) و (۱۶) شامل اطلاعاتی که موجب هتک عرض و حیثیت افراد یا مغایر عفت عمومی و یا اشاعه فحشاء '
  'می\u200cشود، نمی\u200cگردد.\n'
  '\n'
  '#### فصل پنجم- کمیسیون انتشار و دسترسی آزاد به اطلاعات\n'
  '\n'
  '##### بند اول- تشکیل کمیسیون:'),
 ('18',
  'به منظور حمایت از آزادی اطلاعات و دسترسی همگانی به اطلاعات موجود در مؤسسات عمومی و مؤسسات خصوصی که خدمات عمومی '
  'ارائه می\u200cدهند، تدوین برنامه\u200cهای اجرائی لازم در عرصه اطلاع\u200cرسانی، نظارت کلی بر حسن اجراء، رفع اختلاف '
  'در چگونگی ارائه اطلاعات موضوع این قانون از طریق ایجاد وحدت رویه، فرهنگسازی، ارشاد و ارائه نظرات مشورتی، کمیسیون '
  'انتشار و دسترسی آزاد به اطلاعات به دستور رئیس\u200cجمهور با ترکیب زیر تشکیل می\u200cشود:\n'
  '\n'
  '* الف- وزیر فرهنگ و ارشاد اسلامی (رئیس کمیسیون).\n'
  '* ب- وزیر ارتباطات و فناوری اطلاعات یا معاون ذی\u200cربط.\n'
  '* ج- وزیر اطلاعات یا معاون ذی\u200cربط.\n'
  '* د- وزیر دفاع و پشتیبانی نیروهای مسلح یا معاون ذی\u200cربط.\n'
  '* هـ- رئیس سازمان مدیریت و برنامه\u200cریزی کشور یا معاون ذی\u200cربط.\n'
  '* و- رئیس دیوان عدالت اداری.\n'
  '* ز- رئیس کمیسیون فرهنگی مجلس شورای اسلامی.\n'
  '* ح- دبیر شورای عالی فناوری اطلاعات کشور.\n'
  '\n'
  'تبصره۱ـ دبیرخانه کمیسیون یادشده در وزارت فرهنگ و ارشاد اسلامی تشکیل می\u200cگردد.نحوه تشکیل جلسات و اداره آن و '
  'وظایف دبیرخانه به پیشنهاد کمیسیون مذکور به تصویب هیأت وزیران خواهد رسید.\n'
  '\n'
  'تبصره۲ـ مصوبات کمیسیون انتشار و دسترسی آزاد به اطلاعات پس از تأیید رئیس\u200cجمهور لازم\u200cالاجراء خواهد بود.\n'
  '\n'
  'آیین\u200cنامه اجرایی موضوع تبصره یک ماده ۱۸ قانون انتشار و دسترسی آزاد به اطلاعات را اینجا بخوانید\n'
  '\n'
  'شیوه\u200cنامه\u200c انتشار و دسترسی آزاد به اطلاعات مجوزهای دولتی و مجوزهای مؤسسات خصوصی ارائه\u200cدهنده خدمات '
  'عمومی\n'
  '\n'
  'شیوه\u200cنامه انتشار و دسترسی آزاد به اطلاعات مؤسسات خصوصی ارائه\u200cدهنده خدمات عمومی'),
 ('19', 'مؤسسات ذی\u200cربط ملزم به همکاری با کمیسیون می\u200cباشند.\n\n##### بند دوم- گزارش کمیسیون:'),
 ('20',
  'کمیسیون باید هر ساله گزارشی در باره رعایت این قانون در مؤسسات مشمول این قانون و فعالیتهای خود را به مجلس شورای '
  'اسلامی و رئیس\u200cجمهور تقدیم کند.\n'
  '\n'
  '#### فصل ششم- مسؤولیت\u200cهای مدنی و کیفری'),
 ('21',
  'هر شخصی اعم از حقیقی یا حقوقی که در نتیجه انتشار اطلاعات غیرواقعی درباره او به منافع مادی و معنوی وی صدمه وارد شده '
  'است حق دارد تا اطلاعات مذکور را تکذیب کند یا توضیحاتی درباره آن\u200cها ارائه دهد و مطابق با قواعد عمومی مسؤولیت '
  'مدنی جبران خسارت\u200cهای وارد شده را مطالبه نماید.\n'
  '\n'
  'تبصره– در صورت انتشار اطلاعات واقعی بر خلاف مفاد این قانون، اشخاص حقیقی و حقوقی حق دارند که مطابق قواعد عمومی '
  'مسؤولیت\u200cهای مدنی، جبران خسارت\u200cهای وارد شده را مطالبه نمایند.'),
 ('22',
  'ارتکاب عمدی اعمال زیر جرم می\u200cباشد و مرتکب به پرداخت جزاء نقدی از دو میلیون (۲.۰۰۰.۰۰۰) ریال تا دویست و پنجاه '
  'میلیون (۲۵۰.۰۰۰.۰۰۰) ریال با توجه به میزان تأثیر، دفعات ارتکاب جرم و وضعیت وی محکوم خواهد شد:\n'
  '\n'
  'جزای نقدی مندرج در این ماده به موجب مصوبه مورخ ۱۴۰۳/۴/۴ هیات وزیران به ۶,۶۰۰,۰۰۰ تا ۸۲۵,۰۰۰,۰۰۰ ریال تعدیل شد.\n'
  '\n'
  '* الف- ممانعت از دسترسی به اطلاعات برخلاف مقررات این قانون.\n'
  '* ب- هر فعل یا ترک فعلی که مانع انجام وظیفه کمیسیون انتشار و دسترسی آزاد به اطلاعات یا وظیفه اطلاع\u200cرسانی '
  'مؤسسات عمومی برخلاف مقررات این قانون شود.\n'
  '* ج- امحاء جزئی یا کلی اطلاعات بدون داشتن اختیار قانونی.\n'
  '* د- عدم رعایت مقررات این قانون در خصوص مهلت\u200cهای مقرر.\n'
  '\n'
  'چنانچه هر یک از جرائم یادشده در قوانین دیگر مستلزم مجازات بیشتری باشد همان مجازات اعمال می\u200c\u200cشود.'),
 ('23',
  'آیین\u200cنامه اجرائی این قانون حداکثر ظرف سه ماه از تاریخ تصویب، توسط وزارت فرهنگ و ارشاد اسلامی و با همکاری '
  'دستگاههای ذی\u200cربط تهیه و به تصویب هیأت وزیران خواهد رسید.\n'
  '\n'
  'این قانون فوق مشتمل بر بیست و سه ماده و هفت تبصره در جلسه علنی روز یکشنبه مورخ ششم بهمن ماه یکهزار و سیصد و هشتاد و '
  'هفت مجلس شورای اسلامی تصویب و در تاریخ ۱۳۸۸/۵/۳۱ از سوی مجمع تشخیص مصلحت نظام با الحاق یک تبصره ذیل ماده (۱۰) موافق '
  'با مصلحت نظام تشخیص داده شد.\n'
  '\n'
  'رئیس مجلس شورای اسلامی ـ علی لاریجانی\n'
  '\n'
  '* * *\n'
  '\n'
  '### تازه\u200cهای قوانین:\n'
  '\n'
  '* ###### قانون اصلاح ماده (۱) قانون آیین نامه داخلی مجلس شورای اسلامی\n'
  '\n'
  '* ###### قانون اصلاح ماده (۳۴) اصلاحی قانون ثبت مصوب ۱۳۵۱ و حذف ماده (۳۴) مکرر آن\n'
  '\n'
  '* ###### قانون اتاق بازرگانی، صنایع و معادن و کشاورزی ایران (اتاق ایران)\n'
  '\n'
  '* ###### قانون تشکیل وزارت راه و شهرسازی\n'
  '\n'
  '* ###### قانون بودجه سال ۱۴۰۵ کل کشور\n'
  '\n'
  '* ###### قانون تفسیر ماده (۱۳) قانون حمایت از آزادگان مصوب ۱۳۶۸\n'
  '\n'
  '* ###### قانون راجع به خدمت نیمه وقت بانوان'))
BYLAW=(('1',
  'اصطلاحات زیر در این آیین\u200cنامه در معانی مشروح مربوط به کار می\u200cروند:\n'
  '\n'
  'الف ـ اطلاعات: هر نوع داده از جمله صوت، تصویر، فیلم، نوشته، نشانه، نقشه، اعداد و یا ترکیبی از آنها که در اسناد '
  'مندرج باشد یا به صورت نرم\u200cافزاری ذخیره گردیده و یا با هر وسیله دیگری ضبط شده باشد.\n'
  '\n'
  'ب ـ اطلاعات شخصی: اطلاعات مربوط به هوّیت، احوال شخصی، وضعیت فردی، عقاید و باورها، پست الکترونیکی، عکس و فیلم و صوت '
  'و تصویر و عادات رفتاری و فردی از قبیل نام و نام خانوادگی، محل و تاریخ تولد، ازدواج، طلاق، مشخصات همسر، والدین و '
  'فرزندان، نسبت خانوادگی، ناراحتی\u200cهای جسمی و روحی، شماره حساب بانکی و رمز عبور، محل کار و سکونت و همچنین اطلاعات '
  'شخصی مربوط به انجام امور تجاری، شغلی، تحصیلی، مالی، آموزشی، اداری، پزشکی و حقوقی.\n'
  '\n'
  'پ ـ حریم خصوصی: قلمرویی از زندگی شخصی فرد که انتظار دارد دیگران بدون رضایت یا اعلام قبلی وی یا به حکم قانون یا '
  'مراجع قضایی آن را نقض نکنند؛ از قبیل حریم جسمانی، وارد شدن، نظاره\u200cکردن، شنود و دسترسی اطلاعات شخصی فرد از طریق '
  'رایانه، تلفن همراه، نامه، منزل مسکونی، خودرو و آن قسمت از مکان\u200cهای اجاره شده خصوصی نظیر هتل و کشتی، همچنین '
  'آنچه که حسب قانون فعالیت حرفه\u200cای خصوصی هر شخص حقیقی و حقوقی محسوب می\u200cشود؛ از قبیل اسناد تجاری و اختراعات '
  'و اکتشافات.\n'
  '\n'
  'ت ـ اطلاعات طبقه\u200cبندی شده (اسرار دولتی): اسناد سری و محرمانه دولتی موضوع قانون مجازات انتشار و افشای اسناد '
  'محرمانه و سری دولتی ـ مصوب۱۳۵۳ـ و آیین\u200cنامه اجرایی آن ـ مصوب۱۳۵۴ـ .\n'
  '\n'
  'ث ـ قانون: قانون انتشار و دسترسی آزاد به اطلاعات ـ مصوب۱۳۸۸ـ .\n'
  '\n'
  'ج ـ نشر اطلاعات: قرار دادن اطلاعات در معرض دسترسی عموم.\n'
  '\n'
  'چ ـ مؤسسات خصوصی: اشخاص حقوقی که با تجویز قانون یا به موجب قانون خاص تأسیس شده یا می\u200cشوند و دارای فعالیت '
  'انتفاعی یا غیرانتفاعی می\u200cباشند؛ از قبیل شرکت\u200cها، مؤسسات غیرتجاری، احزاب و سازمان\u200cهای '
  'مردم\u200cنهاد.\n'
  '\n'
  'ح ـ مؤسسات عمومی: سازمان\u200cها و نهادهای وابسته به حکومت به معنای عام آن شامل دستگاه\u200cهای اجرایی موضوع ماده '
  '(۵) قانون مدیریت خدمات کشوری، نهادهای انقلابی، نیروهای مسلح، قوای قضائیه و مقننه و مؤسسات، شرکت\u200cها، '
  'سازمان\u200cها، نهادهای وابسته به آنها و بنیادها و مؤسساتی که زیر نظر مقام معظم رهبری اداره می\u200cشوند با رعایت '
  'تبصره ذیل ماده (۱۰) قانون و همچنین هر مؤسسه، شرکت یا نهادی که تمام یا بیش از پنجاه درصد سهام آن متعلق به دولت یا '
  'حکومت که در مجموعه قوانین جمهوری اسلامی ایران آمده است.\n'
  '\n'
  'خ ـ مؤسسات خصوصی ارایه\u200cدهنده خدمت عمومی: آن دسته از مؤسسات غیردولتی که اقدام به ارایه خدمات عمومی به مردم '
  'می\u200cکنند از قبیل سازمان\u200cهای صنفی و حرفه\u200cای، بانک\u200cها و بورس اوراق بهادار.\n'
  '\n'
  'د ـ کمیسیون: کمیسیون ماده (۱۸) قانون.\n'
  '\n'
  'ذ ـ مؤسسات مشمول قانون: مؤسسات خصوصی، عمومی و خصوصی ارایه\u200cدهنده خدمات عمومی.\n'
  '\n'
  'ر ـ درگاه: شامل پرتال، وب سایت، وب\u200cگاه یا رسانه بر خط مؤسسات مشمول قانون.'),
 ('2',
  'مؤسسات مشمول قانون موظفند ذخایر اطلاعاتی مذکور در ماده (۷) این آیین\u200cنامه را از سال اول ابلاغ این '
  'تصویب\u200cنامه به تدریج طی سه سال به صورت رقومی تبدیل و با رعایت قوانین و مقررات مربوط در دسترس کاربران در سطوح '
  'مختلف قرار دهند.'),
 ('3',
  'مؤسسات مشمول قانون موظفند عناوین اطلاعات عمومی و غیرطبقه\u200cبندی شده خود و شیوه دسترسی به آنها را در درگاه خود '
  'قرار دهند.\n'
  '\n'
  'تبصره ـ مؤسسات مشمول قانون باید کاربرگ (فرم) الکترونیکی و نسخه قابل چاپ درخواست اطلاعات را در درگاه خود قرار دهند. '
  'پس از پر نمودن و ارسال کاربرگ به مؤسسه، شماره پیگیری در اختیار متقاضی قرار می\u200cگیرد تا از وضعیت درخواست خود '
  'مطلع شود.'),
 ('4',
  'مؤسسات مشمول قانون موظفند از طریق درگاه خود یک امکان ارتباطی امن و قانونی برای انجام رویه\u200cهای اداری برقرار '
  'کنند تا کاربران بتوانند با استفاده از ابزارهای دسترسی و ارتباطی نظیر تلفن، رایانه یا تلفن همراه خود با مؤسسه مربوط '
  'ارتباط برقرار کنند. به دست آوردن اطلاعات و یا ارایه اسناد و مدارک کاغذی، دریافت یا پرکردن کاربرگ\u200cهـای اداری آن '
  'نباید منوط به مراجعه حضوری شهروندان و صاحبان مشاغل به مؤسسات مشمول قانون باشد.\n'
  '\n'
  'تبصره ـ در صورت تأمین زیر ساخت کلید عمومی، امضای این اسناد نیازمند مراجعه حضوری نیست.'),
 ('5',
  'مؤسساتی که متقاضیان زیادی برای دریافت اطلاعات عمومی دارند، می\u200cتوانند با رعایت سطوح دسترسی جهت ارایه نسخ کاغذی '
  'یا الکترونیکی اطلاعات، این خدمات را با نظارت کامل و ایجاد شیوه ارزیابی رضایت\u200cمندی مردم با رعایت مقررات مربوط و '
  'سطوح دسترسی، برون\u200cسپاری نمایند. داده ترافیک دسترسی به این اطلاعات باید تا شش ماه نگهداری شود.'),
 ('6',
  'مؤسسات مشمول قانون موظفند گزارش آماری انتشار اطلاعات و عملکرد دسترسی به اطلاعات مشتمل بر موارد زیر را اعلام کنند:\n'
  '\n'
  'الف ـ آمار درخواست\u200cهای اطلاعات و تعداد پاسخ داده شده و رد شده.\n'
  '\n'
  'ب ـ متوسط حجم اطلاعات ارایه شده و زمان ارایه اطلاعات برای هر عنوان اطلاعات.\n'
  '\n'
  'پ ـ گزارش آمار اطلاعات منتشرشده و میزان بازدید از آن.'),
 ('7',
  'مؤسسات مشمول قانون موظفند اطلاعات زیر را در درگاه خود براساس ضوابط و استانداردهای مندرج در تصویب\u200cنامه شماره '
  '۱۹۲۶۳۰/ت۴۲۶۳۵ک مورخ ۳/۱۰/۱۳۹۱ طراحی، درج و امکان دسترسی بر خط و بیست و چهار ساعته در هفت روز هفته برای مراجعان '
  'فراهم نمایند:\n'
  '\n'
  'الف ـ شرح وظایف و الزامات قانونی.\n'
  '\n'
  'ب ـ قوانین و مقررات حاکم بر فعالیت\u200cهای مؤسسه.\n'
  '\n'
  'پ ـ ساختار سازمانی و وظایف هر پست تا پایین\u200cترین سطح سازمانی.\n'
  '\n'
  'ت ـ فهرست کلیه مدیران سازمان به همراه تلفن ثابت و رایانامه (ایمیل) سازمانی ایشان.\n'
  '\n'
  'ث ـ فهرست و امکان دسترسی به کلیه نهادهای تابعه و بالادست.\n'
  '\n'
  'ج ـ صفحه اعلام اعتراض به فعالیت\u200cهای مؤسسه، واحد تابعه یا کارکنان (ایجاد سامانه دریافت تلفنی یا پیامکی یا '
  'رایانامه (ایمیل) داخلی برای اعلام اعتراض ضروری است.).\n'
  '\n'
  'چ ـ طرح\u200cهای تمـلک دارایی سرمایه\u200cای مؤسسه به همراه گزارش آخرین وضعیت پیشرفت آنها.\n'
  '\n'
  'ح ـ صفحه اعلام نیازمندی\u200cهای مناقصات و مزایده\u200cها و اعلام آخرین وضعیت آنها.\n'
  '\n'
  'خ ـ شناسنامه کلیه خدمات قابل ارایه مؤسسه به همراه متولی پاسخگویی هر خدمت.\n'
  '\n'
  'د ـ فرآیند ارایه هر خدمت به همراه کلیه نیازمندی\u200cهای مربوط.\n'
  '\n'
  'ذ ـ زمان\u200cبندی ارایه خدمات و فهرست و شیوه دسترسی به کارکنان پاسخگوی خدمات.\n'
  '\n'
  'ر ـ اعلام شیوه\u200cهای ارایه خدمت در صورت برون\u200cسپاری از طریق دفاتر پیشخوان خدمات و تعهدات ایشان.\n'
  '\n'
  'ز ـ ایجاد صفـحه راهنمای پیـش\u200cخوان و سؤالات مکرری که از مؤسسه شده و پاسخ\u200cهای مربوط.\n'
  '\n'
  'ژ ـ ایجاد صفحه پیگیری خدمت یا درخواست اطلاعات به همراه اطلاعات فرآیند طی\u200cشده برای ارایه خدمت.\n'
  '\n'
  'س ـ گزارش زمان\u200cهایی که پیش\u200cخوان جهت به\u200cروزرسانی یا مسایل فنی از دسترس خارج می\u200cشود یا شده است.\n'
  '\n'
  'ش ـ اطلاعات مربوط به وظایف مؤسسات عمومی مشمول قانون که مطابق قوانین و مقررات کشور ارایه آن الزامی است.'),
 ('8',
  'ناشران اطلاعات در مورد صحت اطلاعاتی که از مؤسسات موضوع قانون در اختیار آنها گذاشته شده و انتشار آنها منع قانونی '
  'ندارد، در صورت منتشر نمودن عین اطلاعات مسئولیتی نخواهند داشت.'),
 ('9',
  'مؤسسات مشمول قانون موظفند اطلاعاتی را که براساس قانون ملزم به انتشار آنها هستند، بلافاصله در درگاه خود درج نمایند.\n'
  '\n'
  'تبصره ـ مؤسسات مشمول قانون حق انتشار یا ارایه اطلاعات مربوط به حریم خصوصی وسایر موارد منع\u200cشده در قانون را '
  'ندارند مگر در مواردی که قوانین و مقررات، انتشار یا ارایه آنها را الزامی اعلام کرده باشد.'),
 ('10',
  'مؤسسات مشمول قانون موظفند نسبت به انتشار اطلاعات دربردارنده حقوق و تکالیف مردم از طریق رسانه\u200cهای همگانی اقدام '
  'نمایند.'),
 ('11',
  'وظایف و مسئولیت\u200cهای مربوط به اجرای قانون و این آیین\u200cنامه به عهده بالاترین مقام مؤسسات مشمول قانون '
  'می\u200cباشد.\n'
  '\n'
  'تبصره ـ بالاترین مقام مؤسسات مشمول قانون می\u200cتواند در چارچوب اختیارات قانونی خود تمام یا بخشی از وظیفه ارایه و '
  'انتشار اطلاعات را به اشخاصی دیگر در مؤسسه تحت امر خود تفویض نماید.'))
