# -*- coding: utf-8 -*-
MARITIME = (('1',
  ')(اصلاحی ۱۳۹۱) شرایط تابعیت کشتی\n'
  '\n'
  '۱ – هر کشتی دریاپیما (\u200cاعم از اینکه ساختمان آن پایان یافته و یا در دست ساختمان باشد) که ظرفیت غیر خالص ثبت شده '
  'آن حداقل ۲۵ تن و\u200cواجد شرایط ذیل باشد میتواند بر طبق مقررات این قانون بثبت رسیده و تابعیت ایرانی و حق بر '
  'افراشتن پـرچم جمهوری اسلامی ایران را داشته باشد.\n'
  '\n'
  '\u200cالف – کشتی باشخاص تابع ایران (\u200cاعم از طبیعی و حقوقی) تعلق داشته باشد و در صورتیکه کشتی متعلق بشرکت '
  'ایرانی باشد باید سهام آن با\u200cنام بوده و حداقل ۵۱ درصد سرمایه واقعی آن متعلق باتباع ایرانی باشد. ب – کشتی باید '
  'بر طبق مقررات این فصل بثبت برسد.\n'
  '\n'
  '۲ – کشتیهای نفتکش متعلق باشخاص (\u200cاعم از طبیعی یا حقوقی) که بامر تولید و یا تصفیه و یا حمل و نقل نفت خام و یا '
  'گاز و یا محصولات\u200cنفتی اشتغال دارند میتوانند بدون رعایت حد نصاب مقرر در این ماده بنا بدرخواست ذینفع و موافقت '
  'سازمان بنادر و کشتیرانی بثبت رسیده و\u200cتابعیت ایران را تحصیل کنند.'),
 ('2',
  ') تابعیت فرمانده و افسران و کارکنان کشتی\n'
  '\n'
  '\u200cفرمانده و افسران و کارکنان کشتی ممکنست در صورت لزوم از اتباع غیر ایرانی باشند. \u200cمالک کشتی باید بهزینه '
  'خود اتباع ایرانی را برای کار در کشتی تربیت کند و بتدریج آنانرا بجای کارکنان خارجی در کشتی بکار گمارد. \u200cبرنامه '
  'کارآموزی توسط مالکین کشتی تنظیم و پس از تصویب سازمان بنادر و کشتیرانی توسط مالکین مذکور بمورد اجرا گذاشته میشود ولی '
  'در هر\u200cحال میبایست در عرض چهار سال از تاریخ قبول تابعیت ایران لااقل نصف کارکنان کشتی از اتباع ایران باشند. '
  '\u200cمهندسین و افسران و کارکنان ایرانی کشتیرانی در مدتی که جزو کارکنان کشتی باشند از پرداخت مالیات بر حقوق و '
  'مزایای دریافتی معاف خواهند بود. \u200c'),
 ('3',
  ') آموزشگاه دریائی\n'
  '\n'
  '\u200cوزارت اقتصاد مکلفست ظرف مدت یکسال از تاریخ تصویب این قانون آموزشگاه تربیت کارکنان دریانوردی بازرگانی را در '
  'یکی از بنادر جنوب\u200cتأسیس نماید. \u200c'),
 ('4', ')مرجع صدور گواهی تابعیت\n\n\u200cمرجع صدور گواهی تابعیت کشتی سازمان بنادر و کشتیرانی می\u200cباشد.'),
 ('5',
  ') کشتیهائی که در ایران ساخته شده\u200cاند \u200c\n'
  '\n'
  'هر کشتی که در ایران ساخته می\u200cشود و ظرفیت آن حداقل ۲۵ تن باشد تا وقتی که سازنده کشتی آن را تحویل نداده است کشتی '
  'ایرانی تلقی می\u200cشود. \u200c'),
 ('6',
  ') کشتیرانی ساحلی\n'
  '\n'
  'کشتیرانی بقصد تجارت بین بنادر و جزایر ایران (\u200cکاپوتاژ) منحصراً متعلق بکشتیهای ایرانی است مگر آنکه در موارد '
  'لزوم بنا به پیشنهاد سازمان بنادر و\u200cکشتیرانی اجازه مخصوص از طرف هیئت وزیران صادر گردد. \u200c'),
 ('7',
  ')تغییر تابعیت \u200c\n'
  '\n'
  'مالکی که کشتی او در ایران بثبت رسیده است میتواند تابعیت کشتی خود را تغییر دهد. \u200cمقررات مربوط بخروج از تابعیت '
  'در آئین\u200cنامه این قانون تعیین خواهد گردید.\n'
  '\n'
  'قسمت دوم – ثبت کشتی \u200c'),
 ('8', ') تأسیس اداره مرکزی ثبت کشتیها\n\n\u200cاداره مرکزی ثبت کشتی ها در سازمان بنادر و کشتیرانی تأسیس میگردد.'),
 ('9',
  ') درخواست ثبت\n'
  '\n'
  '\u200cبرای ثبت کشتی باید مالک کشتی و یا نماینده او تقاضای ثبت را بضمیمه اظهارنامه و گواهینامه\u200cهای فنی در دو '
  'نسخه تنظیم و بسازمان بنادر و\u200cکشتیرانی تسلیم نماید. \u200cمالک کشتی یا نماینده او باید قبل از تسلیم تقاضا نام '
  'اختیاری کشتی را باطلاع سازمان مذکور برساند و در صورت تأیید آنرا در دو سینه و پاشنه\u200cکشتی بطور ثابت و نام بندر '
  'ثبت را نیز در پاشنه کشتی بر طبق مقررات مربوطه نقش و یا نصب نماید. \u200cاداره ثبت کشتی های سازمان بنادر پس از اجرای '
  'مراتب مزبور با رعایت مقررات بثبت کشتی اقدام میکند. \u200c'),
 ('10',
  ')اظهارنامه \u200c\n'
  '\n'
  'مالک کشتی یا نماینده او باید بضمیمه تقاضانامه ثبت کشتی مستندات مالکیت با اظهارنامه\u200cای حاوی نکات زیر تسلیم '
  'نماید:\n'
  '\n'
  '\u200cنام کشتی – توان قوه محرکه – جنس بدنه کشتی – تاریخ و محل ساختمان – ابعاد و ظرفیتها – تعداد پلها و دکلها و '
  'دودکشها – نوع قوه محرکه (\u200cبخار -\u200cدیزل انرژی اتمی و غیره) علائم مشخصه نام و تابعیت و محل اقامت مالک یا '
  'مالکین و سهم هر یک از مالکین کشتی.'),
 ('11',
  ')سند ثبت کشتی\n'
  '\n'
  '\u200cسند ثبت کشتی گواهینامه ایست که از طرف سازمان بنادر و کشتیرانی بر طبق نمونه مخصوص در دو نسخه بنام کشتی تنظیم و '
  'صادر میشود. در سند\u200cثبت کشتی نکات زیر قید میگردد:\n'
  '\n'
  'نام بندر ثبت کشتی – محل و تاریخ ساخت کشتی – طبقه\u200cبندی – تعداد پلها و دکلها – طول و عرض و آبخور کشتی – ظرفیت و '
  'نوع کشتی -\u200cمشخصات قوه محرکه و سایر مشخصات کشتی – نام مالک و شماره کشتی.'),
 ('12',
  ') امضاء سند ثبت کشتی – ترتیب ثبت و نگهداری آن \u200c\n'
  '\n'
  'سند ثبت کشتی باید بامضاء مالک و یا نماینده او و همچنین سازمان بنادر و کشتیرانی برسد.'),
 ('13',
  ')(اصلاحی ۱۳۹۱) حق الثبت\n'
  '\n'
  'حق الثبت و سایر حقوقی که برای ثبت اسناد و مدارک کشتی باید پرداخت شود به شرح زیر است:\n'
  '\n'
  'الف ـ حق الثبت\n'
  '\n'
  'برای کشتیهای کمتر از ۵۰۰ تن ظرفیت غیرخالص ثبت شده معادل بیست میلیون (۲۰.۰۰۰.۰۰۰) ریال.\n'
  '\n'
  'برای کشتیهای ۵۰۱ تا ۱۰۰۰ تن ظرفیت غیرخالص ثبت شده معادل سی میلیون (۳۰.۰۰۰.۰۰۰) ریال.\n'
  '\n'
  'برای کشتیهای ۱۰۰۱ تا ۱۵۰۰ تن ظرفیت غیرخالص ثبت شده معادل چهل میلیون (۴۰.۰۰۰.۰۰۰) ریال.\n'
  '\n'
  'برای کشتیهای ۱۵۰۱ تا ۲۰۰۰ تن ظرفیت غیرخالص ثبت شده معادل شصت میلیون (۶۰.۰۰۰.۰۰۰) ریال.\n'
  '\n'
  'برای کشتیهای ۲۰۰۱ تا ۲۵۰۰ تن ظرفیت غیرخالص ثبت شده معادل هشتاد میلیون (۸۰.۰۰۰.۰۰۰) ریال.\n'
  '\n'
  'برای کشتیهای ۲۵۰۱ تا ۳۰۰۰ تن ظرفیت غیرخالص ثبت شده معادل یکصد میلیون (۱۰۰.۰۰۰.۰۰۰) ریال.\n'
  '\n'
  'برای کشتیهای ۳۰۰۱ تا ۴۰۰۰ تن ظرفیت غیرخالص ثبت شده معادل یکصد و بیست میلیون (۱۲۰.۰۰۰.۰۰۰) ریال.\n'
  '\n'
  'برای کشتیهای ۴۰۰۱ تا ۵۰۰۰ تن ظرفیت غیرخالص ثبت شده معادل یکصد و چهل میلیون (۱۴۰.۰۰۰.۰۰۰) ریال.\n'
  '\n'
  'برای کشتیهای ۵۰۰۱ تا ۶۰۰۰ تن ظرفیت غیرخالص ثبت شده معادل یکصد و شصت میلیون (۱۶۰.۰۰۰.۰۰۰) ریال.\n'
  '\n'
  'برای کشتیهای ۶۰۰۱ تا ۷۰۰۰ تن ظرفیت غیرخالص ثبت شده معادل یکصد و هشتاد میلیون (۱۸۰.۰۰۰.۰۰۰) ریال.\n'
  '\n'
  'برای کشتیهای ۷۰۰۱ تا ۸۰۰۰ تن ظرفیت غیرخالص ثبت شده معادل دویست میلیون (۲۰۰.۰۰۰.۰۰۰) ریال.\n'
  '\n'
  'برای کشتیهای ۸۰۰۱ تا ۹۰۰۰ تن ظرفیت غیرخالص ثبت شده معادل دویست و بیست میلیون (۲۲۰.۰۰۰.۰۰۰) ریال.\n'
  '\n'
  'برای کشتیهای ۹۰۰۱ تا ۱۰۰۰۰ تن ظرفیت غیرخالص ثبت شده معادل دویست و چهل میلیون (۲۴۰.۰۰۰.۰۰۰) ریال.\n'
  '\n'
  'برای کشتیهای از ۱۰۰۰۱ تن به بالا ظرفیت غیرخالص ثبت شده معادل سیصد میلیون (۳۰۰.۰۰۰.۰۰۰) ریال.\n'
  '\n'
  'ب ـ حق تجدید ثبت کشتیها به مأخذ پنجاه درصد (۵۰%) حق الثبت مندرج در بند (الف) است.\n'
  '\n'
  'پ ـ هزینه ثبت تغییرات در گواهینامه ها مبلغ چهار میلیون (۴.۰۰۰.۰۰۰) ریال برای هر تغییر در مشخصات یا خصوصیات کشتی یا '
  'اجزای آن می باشد.\n'
  '\n'
  'ت ـ هزینه صدور المثنای گواهینامه ثبت کشتی به مأخذ سی درصد (۳۰%) حق الثبت همان کشتی است.'),
 ('14',
  ') تغییرات در ظرفیت کشتیها\n'
  '\n'
  '\u200cهر گونه تغییری در ظرفیت مسافربری و یا باربری کشتی باید کتباً باطلاع سازمان بنادر و کشتیرانی برسد اینگونه '
  'تغییرات نیز باید در دفتر رسمی ثبت\u200cکشتیها و در سند ثبت کشتی و نسخه دوم آن قید گردد. \u200c'),
 ('15',
  ') گواهینامه\u200cهای فنی کشتی\n'
  '\n'
  '\u200cکشتی در صورتی ممکن است در ایران به ثبت برسد که گواهینامه\u200cهای فنی آن توسط سازمان بنادر و کشتیرانی و یا '
  'یکی از مراجع صلاحیتدار بین\u200cالمللی\u200cکه صلاحیت آن مورد قبول سازمان بنادر و کشتیرانی است صادر شده باشد. '
  '\u200c'),
 ('16',
  ') گواهینامه ثبت موقت\n'
  '\n'
  '\u200cنمایندگان کنسولی ایران میتوانند با کسب اجازه از سازمان بنادر و کشتیرانی باستناد گواهینامه\u200cهای فنی صادره '
  'از طرف یکی از موسسات صلاحیتدار\u200cبین\u200cالمللی مذکور در ماده فوق گواهینامه ثبت موقت جهت کشتیهائیکه در ایران به '
  'ثبت خواهند رسید صادر نماید. \u200cاعتبار این گونه گواهینامه\u200cهای ثبت موقت متناسب با مدت مسافرت کشتی بیکی از '
  'بنادر ایران جهت انجام تشریفات ثبت خواهد بود و نباید از ششماه تجاوز کند. \u200cرونوشت گواهینامه ثبت موقت باید '
  'یاداره[به اداره] ثبت کشتیهای سازمان بنادر و کشتیرانی ارسال شود و اصل گواهی ثبت موقت باید بسازمان بنادر '
  'و\u200cکشتیرانی تسلیم شود. \u200c'),
 ('17',
  ')(اصلاحی ۱۳۹۱) آثار عدم ثبت کشتی\n'
  '\n'
  '\u200cدر مورد ماده فوق چنانچه کشتی بموقع بثبت نرسد و یا اسناد قبلی بموقع تسلیم نگردد کشتی حق بر افراشتن پـرچم '
  'جمهوری اسلامی ایران را نخواهد داشت و\u200cمالک کشتی بر طبق مقررات ماده ۱۹۰ این قانون بپرداخت جریمه محکوم و موظف به '
  'تسلیم باسناد کشتی می\u200cباشد .مفاد این ماده در مورد اسناد مفقود\u200cلازم\u200cالرعایه نخواهد بود. \u200c'),
 ('18',
  ')کشتیهای در دست ساختمان\n'
  '\n'
  '\u200cکشتیهای در دست ساختمان (\u200cموضوع ماده ۵ این قانون) باید موقتاً بثبت برسد و گواهینامه ثبت موقت جهت آنها '
  'صادر گردد. \u200cکارخانه سازنده کشتی موظف است اظهارنامه\u200cای مشتمل بر شماره ردیف و مشخصات تفصیلی کشتی جهت '
  'ساختمان تهیه و به سازمان بنادر و\u200cکشتیرانی تسلیم نماید. \u200cپس از اینکه کشتی در دست ساختمان آزمایش و تحویل '
  'مالک گردید گواهینامه ثبت موقت باطل و مسترد خواهد شد. \u200c'),
 ('19',
  ') تغییر در ساختمان کشتی\n'
  '\n'
  '\u200cدر صورت تغییر اساسی در ساختمان کشتی اظهارنامه جدیدی باید بسازمان بنادر و کشتیرانی یا نمایندگان کنسولی ایران '
  'تسلیم و توضیحات کافی فنی\u200cراجع به ضرورت تغییرات مذکور در آن داده شود سازمان مزبور پس از رسیدگی بمدارک اظهارنامه '
  'اقدام باصلاح اسناد مربوطه خواهد نمود. \u200cدر صورتیکه اظهارنامه مزبور بنمایندگان کنسولی ایران تسلیم شود مقامات '
  'مزبور مکلفند اظهارنامه را در اسرع وقت بسازمان بنادر و کشتیرانی\u200cارسال دارند. \u200cهرگاه متقاضی اسنادی بتصدیق '
  'مقامات صلاحیتدار بین\u200cالمللی که مورد تأیید سازمان بنادر و کشتیرانی باشد ارائه نماید اداره ثبت کشتی '
  'باستناد\u200cاسناد مزبور اقدام باصلاح اسناد مربوطه خواهد نمود.'),
 ('20',
  ')احکام و قرارهای قضائی \u200c\n'
  '\n'
  'هر گونه قرار یا آراء لازم\u200cالاجرا صادره از دادگاهها که در حقوق عینی کشتی تغییری دهد (\u200cباستثنای حقوق ممتاز) '
  'باید در دفتر ثبت کشتی و اسناد آن\u200cقید گردد. \u200cمأمورین مکلف بثبت و انعکاس دادن مراتب فوق اگر در انجام وظیفه '
  'در اینمورد تسامح نمایند بکیفر مقرر در ماده ۱۹۰ این قانون محکوم خواهند\u200cشد. \u200cهر گاه ثابت شود که مأموری '
  'تعمداً از انجام دادن وظیفه مزبور خودداری نموده است مجازات او از ششماه تا سه سال حبس تأدیبی و پرداخت\u200cخسارت '
  'ناشیه از این عمل خواهد بود. \u200c'),
 ('21',
  ')(اصلاحی ۱۳۹۱) ابطال ثبت و سلب تابعیت کشتیهای ایرانی\n'
  '\n'
  '\u200cدر موارد ذیل ثبت کشتی باطل و تابعیت آن سلب میگردد:\n'
  '\n'
  '۱ ) در صورتیکه شرایط ثبت کشتی و حق برافراشتن پـرچم جمهوری اسلامی ایران از بین رفته باشد.\n'
  '\n'
  '۲ ) در صورتیکه کشتی مفقود و یا توسط دزدان دریائی و یا در نتیجه عملیات خصمانه تصرف شده باشد.\n'
  '\n'
  '۳ ) در صورتیکه کشتی متلاشی شده و از حیز انتفاع افتاده باشد.\n'
  '\n'
  '۴ ) در صورتیکه مالک کشتی را رها کرده باشد.\n'
  '\n'
  '\u200cتقاضای ابطال ثبت و سلب تابعیت کشتی باید توسط سازمان بنادر و کشتیرانی از دادگاه دریائی بعمل آید در موارد فوق '
  'سند ثبت و تابعیت کشتی باید\u200cمنتها ظرف سی روز به اداره ثبت کشتیهای سازمان بنادر و کشتیرانی یا نمایندگان کنسولی '
  'ایران مسترد گردد. \u200c'),
 ('22',
  ') فقدان اسناد – صدور المثنی\n'
  '\n'
  '\u200cدر صورتیکه سند ثبت کشتی مفقود شده باشد مالک باید فوراً مراتب را بسازمان بنادر و کشتیرانی اعلام و '
  'اظهارنامه\u200cای حاکی از این موضوع تسلیم\u200cدارد. \u200cسازمان بنادر و کشتیرانی پس از رسیدگی المثنی سند ثبت کشتی '
  'را صادر خواهد نمود.'),
 ('23',
  ') تغییر نام کشتی\n'
  '\n'
  '\u200cنام کشتی ممکن است بنا بتقاضای مالک تغییر یابد و در اینمورد سازمان بنادر و کشتیرانی میتواند با تعویض نام کشتی '
  'موافقت کند و بهزینه\u200cمتقاضیان تغییر نام را در سه نوبت بفواصل یکماه در روزنامه رسمی کشور و یکی از '
  'روزنامه\u200cهای کثیرالانتشار مرکز آگهی نماید. \u200cچنانچه کشتی در رهن باشد موافقت مرتهن در تغییر نام ضروری است و '
  'تغییر نام اثری در حقوق او و سایر اشخاص ذینفع نخواهد داشت. \u200c'),
 ('24',
  ')انتقالات و معاملات کشتی \u200c\n'
  '\n'
  '\u200cالف – ثبت کلیه انتقالات و معاملات و اقاله راجع بعین کشتیهای مشمول این قانون همچنین منافع آنها در صورتیکه مدت '
  'آن زائد بر دو سال باشد در\u200cداخل کشور اجباری است و منحصراً وسیله دفاتر اسناد رسمی که برای این کار از طرف سازمان '
  'ثبت اسناد و املاک کشور اجازه مخصوص دارند انجام\u200cمیشود و در صورتیکه معاملات مزبور در خارج از کشور صورت گیرد '
  'انجام معامله طبق مقررات کشور محل وقوع آن باید توسط نزدیکترین نماینده \u200cکنسولی ایران بمحل معامله گواهی و مراتب '
  'در دفتر کنسولگری نیز منعکس و ظرف ۱۵ روز به سازمان بنادر و کشتیرانی ایران اعلام شود\n'
  '\n'
  'ب – اداره کل ثبت اسناد و املاک نماینده\u200cای در سازمان بنادر و کشتیرانی خواهد داشت که ثبت انتقالات و معاملات '
  'مزبور را در دفاتر خود\u200cمنعکس خواهد نمود.\n'
  '\n'
  'ج – فروش و یا انتقال تمام و یا قسمتی از کشتی که در ایران به ثبت رسیده است اعم از اینکه انتقال اداری [ارادی] یا قهری '
  'باشد تغییری در تابعیت کشتی\u200cنمیدهد بشرط آنکه حد نصاب مندرج در بند الف ماده یک این قانون و شرائط دیگر رعایت '
  'شود.\n'
  '\n'
  '\u200cد -کلیه معاملات مربوط بفروش انتقال و رهن کشتی باید در اسناد ثبت و تابعیت کشتی هر دو قید گردد.\n'
  '\n'
  'ه – مالک کشتی ایرانی که کشتی خود را در ایران و یا خارج از کشور برهن گذاشته است نمیتواند قبل از فک رهن و یا بدون '
  'اجازه مرتهن یا\u200cبدون تأمین حق مرتهن کشتی خود را بفروش رساند. \u200cدر صورت تخلف از حکم مزبور معامله انجام شده '
  'نافذ نخواهد بود.\n'
  '\n'
  'و – دفاتر اسناد رسمی و یا مأمورین کنسولی ایران در خارج که از مقررات این ماده تخلف ورزند علاوه بر مجازاتهای مقرره[ '
  'در ماده ۲۰ این قانون]\u200cمسئول پرداخت کلیه خسارات وارده نیز خواهند بود. آئین\u200cنامه اجرائی مربوط به این ماده '
  'بوسیله سازمان بنادر و کشتیرانی و وزارت دادگستری تنظیم\u200cو بتصویب هیأت وزیران خواهد رسید. \u200c'),
 ('25',
  ')(اصلاحی ۱۳۹۱) آگهی فروش کشتی\n'
  '\n'
  'در مورد فروش کشتیهای تابع ایران سازمان بنادر و دریانوردی مکلف است انجام معامله را در روزنامه رسمی کشور و یکی از '
  'روزنامه های کثیرالانتشار مرکز در سه نوبت و هر نوبت به فاصله ده روز آگهی نماید. هزینه آگهی ها توسط مرجع قانونی که '
  'وقوع معامله را ثبت می کند در موقع انجام معامله از فروشنده دریافت می گردد.'),
 ('26',
  ') حق بازرسی اسناد کشتی\n'
  '\n'
  '\u200cمأمورین مجاز دولت میتوانند در هر موقع به اسناد کشتی رسیدگی نمایند. در صورتیکه فرمانده کشتی از ارائه اسناد '
  'خودداری نماید بر طبق مقررات\u200cماده ۱۹۰ این قانون محکوم بپرداخت جریمه نقدی خواهد شد.'),
 ('27',
  ') اظهارات خلاف واقع\n'
  '\n'
  'هر گاه مالک یا نماینده او در مورد ثبت کشتی اظهارات غلط و خلاف واقع بنماید دادگاه بر طبق مقررات ماده ۱۹۰ این قانون '
  'با او رفتار خواهد کرد. \u200c'),
 ('28',
  ') ثبت کشتیها و شناورها\n'
  '\n'
  '\u200cثبت کشتی\u200cها و شناورهائیکه مشمول مقررات این قانون نیستند طبق مقرراتی که از طرف هیئت وزیران تصویب و بمورد '
  'اجراء گذاشته میشود انجام\u200cخواهد گرفت.\n'
  '\n'
  'برای مشاهده آیین\u200cنامه اجرایی ماده (۲۸) قانون دریایی ایران اینجا کلیک کنید\n'
  '\n'
  'فصل دوم – حقوق ممتاز \u200c'),
 ('29',
  ') حقوق ممتاز\n'
  '\n'
  '\u200cحقوق مشروحه ذیل نسبت بکشتی و نسبت بکرایه حمل در سفریکه این حقوق طی آن ایجاد شده و نسبت بملحقات کشتی و ملحقات '
  'کرایه\u200cحمل (\u200cموضوع ماده ۳۵) که از شروع سفر ایجاد شده است ممتاز تلقی میشود:\n'
  '\n'
  '۱) هزینه\u200cهای دادرسی و مخارجی که برای حفظ منافع مشترک طلبکاران بمنظور حفاظت کشتی یا فروش آن و تقسیم حاصل فروش '
  'بعمل\u200cآمده و همچنین حقوق و عوارض بندری که بر طبق فهرست سازمان بنادر و کشتیرانی قانوناً باید پرداخت گردد و سایر '
  'حقوق و عوارض عمومی مشابه و\u200cهمچنین هزینه حفاظت کشتی پس از ورود بآخرین بندر.\n'
  '\n'
  '۲) مطالبات ناشی از قرارداد استخدام فرمانده – ملوانان و سایر کارکنان کشتی.\n'
  '\n'
  '۳) اجرت و هر گونه پرداخت مربوط بنجات و کمک در دریا و آن قسمت از خسارات مشترک دریائی که بعهده کشتی است.\n'
  '\n'
  '۴ ) خسارات ناشی از تصادم و سایر سوانح کشتیرانی همچنین خسارات وارده بتأسیسات بندری و کارگاههای تعمیر کشتی و راههای '
  'آبی قابل\u200cکشتیرانی و خسارات ناشی از صدمات بدنی وارد شده بمسافرین و کارکنان کشتی و خسارات فقدان یا آسیب دیدن '
  'کالای کشتی و اثاث مسافرین.\n'
  '\n'
  '۵) مطالبات ناشی از قراردادها و عملیاتی که فرمانده در خارج از بندر پاپگاه[پایگاه] بر طبق اختیارات قانونی خود برای '
  'تأمین احتیاجات واقعی از نظر\u200cحفظ کشتی یا امکان ادامه سفر انجام میدهد خواه فرمانده مالک کشتی باشد یا نباشد و '
  'خواه طلبکار فرمانده و یا تدارک\u200cکننده مایحتاج کشتی یا\u200cتعمیرکننده کشتی یا وام دهنده و یا پیمانکار دیگری '
  'باشد.\n'
  '\n'
  '\u200cاشخاصی که احتیاجات مذکور در این بند را فراهم می\u200cنمایند هرگاه اطلاع داشته باشند و یا بتوانند با توجه و '
  'دقت معمولی اطلاع حاصل کنند که فرمانده\u200cمجاز در اقدامات مزبور نبوده مطالبات آنها از حقوق ممتاز محسوب نخواهد شد.'),
 ('30',
  ') رجحان حقوق ممتاز \u200c\n'
  '\n'
  'حقوق ممتاز مندرج در ماده قبل نسبت بحقوق ناشی از رهن کشتی و همچنین بر سایر حقوق ممتاز مندرج در قوانین دیگر رجحان '
  'دارد.'),
 ('31',
  ')کیفیت مطالبه حقوق ممتاز\n'
  '\n'
  '\u200cصاحبان حقوق ممتاز میتوانند در تقسیم حاصل فروش اموال و اشیاء موضوع حقوق ممتاز تمام مبلغ طلب خود را بدون توجه '
  'بمقررات تحدید\u200cمسئولیت مالکین کشتی مذکور در فصل پنجم این قانون و بدون کسر هیچگونه مبلغی مطالبه نمایند. '
  '\u200cولی در هر حال سهمی که از حاصل فروش بآنها میرسد از آنچه در مقررات فصل مذکور مصرح است بیشتر نخواهد بود.'),
 ('32',
  ') آثار عدم پرداخت حقوق ممتاز\n'
  '\n'
  '\u200cدر صورت عدم پرداخت حقوق ممتاز ذینفع میتواند بوسیله دادگاه حقوق خود را مطالبه و استیفای حقوق خود را از فروش '
  'اموال یا کشتی که نسبت\u200cبآن حقوق ممتاز وجود دارد درخواست نماید.\n'
  '\n'
  '\u200cدادگاه درخواست و مدارک آن را بخوانده ابلاغ و بعلاوه بمنظور اطلاع اشخاص ذینفع خلاصه آنرا در ظرف ۱۵ روز از '
  'تاریخ ابلاغ (هر ۵ روز یکبار) در روزنامه رسمی و یکی از جراید کثیرالانتشار مرکز آگهی مینماید. \u200cپس از انقضای ۱۵ '
  'روز از تاریخ آخرین آگهی دادگاه بدادخواست و اعتراضات واصله رسیدگی و حکم مقتضی صادر می\u200cنماید و در صورت '
  'احراز\u200cصحت دعوی هرگاه استیفای طلب از سایر اموال سهل\u200cالبیع محکوم علیه میسر نباشد دادگاه دستور بفروش '
  'اموالیکه نسبت بآن حقوق ممتاز وجود\u200cدارد خواهد داد. رأی دادگاه بجز فروش کشتی قطعی است. \u200cدر صورتیکه دادگاه '
  'دستور بفروش کشتی صادر نماید این دستور سه نوبت متوالی در روزنامه رسمی و یکی از جراید کثیرالانتشار مرکز منتشر '
  'خواهد\u200cشد محکوم علیه و هر متضرر دیگری از این دستور ظرف یکماه از تاریخ انتشار آخرین آگهی در صورتیکه معادل محکوم '
  'به وجه نقد در صندوق\u200cدادگستری یا تضمین بانکی بسپارد می\u200cتواند به رأی مزبور اعتراض نماید در اینصورت اجرای '
  'حکم دادگاه تا پایان رسیدگی باعتراض متوقف خواهد\u200cشد و رائیکه پس از رسیدگی باعتراض صادر میشود قطعی است. '
  '\u200cرسیدگی در هر دو مرحله بطور فوق\u200cالعاده و خارج از نوبت انجام میشود.'),
 ('33',
  ') کیفیت پرداخت در صورت وجود رهن\n'
  '\n'
  '\u200cدر صورتیکه نسبت بکشتی علاوه از حقوق ممتاز حقوق عینی هم موجود باشد ابلاغ دادخواست بدارندگان حقوق مزبور نیز '
  'لازمست. هرگاه پس\u200cاز صدور حکم بین اشخاصی که ذیحق شناخته شده\u200cاند ظرف یکماه مقرر در ماده ۳۲ نسبت بفروش و '
  'تقسیم وجوه حاصل از آن توافق نشود با\u200cرعایت مواد ۳۶ و ۳۷ بدواً حق دارندگان حقوق ممتاز و بعدا حقوق سایرین تأدیه '
  'خواهد شد. \u200cدر صورت عدم دسترسی بهر یک از دارندگان حق وجوه مربوطه بنام آنها در صندوق ثبت اسناد و املاک تودیع '
  'خواهد شد. \u200c'),
 ('34',
  ') مطالبات ممتاز مؤسسات دولتی \u200c\n'
  '\n'
  'مطالبات ممتاز مربوط بمؤسسات دولتی آنچه مربوط باعمال تصدی دولت است طبق مقررات این قانون و آنچه مربوط باعمال حاکمیت '
  'دولت\u200cاست طبق مقررات مربوط بوصول مالیاتها وصول خواهد شد.'),
 ('35',
  ') ملحقات کشتی و ملحقات کرایه حمل \u200c\n'
  '\n'
  'ملحقات کشتی و ملحقات کرایه حمل مندرج در ماده ۲۹ عبارتست از:\n'
  '\n'
  '۱( غرامت قابل مطالبه مالک بابت خسارات مادی وارده بکشتی که جبران نشده باشد و یا خسارات از دست دادن کرایه حمل که '
  'بکشتی تعلق\u200cمیگرفته است.\n'
  '\n'
  '۲- سهم مالک کشتی بابت خسارات مشترک دریائی ناشی از زیانهای مادی وارده بکشتی که جبران نشده و یا خسارات از دست دادن '
  'کرایه\u200cحمل که بکشتی تعلق میگرفته است.\n'
  '\n'
  '۳) حق\u200cالزحمه مالک کشتی بابت کمک یا نجات در دریا تا پایان سفر پس از کسر وجوهی که باید در اینمورد بفرمانده و '
  'سایر اشخاصی که در\u200cخدمت کشتی هستند پرداخت شود. \u200cوجوه پرداختی بابت حمل و احیاناً وجوهی که بر طبق مقررات '
  'مذکور در فصل پنجم این قانون قابل پرداخت باشد نیز در حکم کرایه حمل است: وجوه\u200cمتعلقه بمالک کشتی بابت قراردادهای '
  'بیمه و جوائز و کمکهای ملی جزء ملحقات کشتی یا ملحقات کرایه حمل محسوب نمی\u200cشود. \u200cحقوق ممتاز پیش\u200cبینی '
  'شده بنفع اشخاصی که در خدمت کشتی هستند بدون رعایت مفاد بند ۲ از ماده ۲۹ شامل تمام کرایه حمل ناشی از '
  'کلیه\u200cسفرهائی است که کشتی در مدت اعتبار همان قرارداد استخدام انجام داده است. \u200c'),
 ('36',
  ') حق تقدم مطالبات \u200c\n'
  '\n'
  'مطالبات مختلف مربوط بیک واقعه همزمان فرض می\u200cشود. \u200cمطالبات ممتاز ناشی از آخرین سفر مقدم بر مطالبات سفرهای '
  'قبلی است ولی مطالبات ناشی از یک قرارداد استخدامی که برای چندین سفر منعقد شده\u200cباشد با مطالبات مربوط بآخرین سفر '
  'از حیث امتیاز مساوی خواهد بود. \u200cمطالبات مذکور در بندهای ماده ۲۹ که در یک ردیف هستند دارای حقوق ممتاز متساوی '
  'میباشند و در صورت عدم کفایت برای تأدیه وجوه مطالبات\u200cبه نسبت طلب بین بستانکاران تقسیم خواهد شد. \u200cمطالبات '
  'مربوط بیک سفر بترتیب مندرج در ماده ۲۹ مشمول حق ممتاز خواهد بود. \u200cمطالبات مندرج در هر یک از بندهای ۳ و ۵ ماده '
  '۲۹ بترتیب عکس تاریخ ایجاد پرداخت خواهد شد.'),
 ('37',
  ') حق ممتاز در مورد هزینه انتقال بقایای کشتی\n'
  '\n'
  '\u200cدر مواردیکه کشتی یا شناورهای مغروق یا مصدوم و یا بقایای آنها موجب مزاحمت کشتیرانی گردند و مالک از انتقال آنها '
  'و رفع موانع خودداری نماید\u200cسازمان بنادر و کشتیرانی میتواند آنها را بهزینه خود[ به] محل مناسبی انتقال داده و در '
  'صورت عدم پرداخت هزینه\u200cهای مربوطه از طرف مالک آنها را\u200cتوقیف و بفروش رسانیده و مطالبات خود را با رعایت مفاد '
  'مواد ۲۹ و ۳۶ این قانون و مقدم بر سایر طلبکاران از حاصل فروش تأمین نماید.'),
 ('38', ') آثار انتقال مالکیت\n\n\u200cانتقال مالکیت کشتی تأثیری در حقوق ممتاز نخواهد داشت. \u200c'),
 ('39',
  ')مدت مرور زمان \u200c\n'
  '\n'
  'الف – دارنده حقوق ممتاز چنانچه ظرف مدت یکسال در مقام استیفاء حقوق ممتاز بر نیاید حق امتیاز خود را از دست خواهد داد. '
  'در مورد\u200cمطالبات ناشی از تهیه مایحتاج کشتی مندرج در بند ۵ ماده ۲۹ مدت مزبور شش ماه است.\n'
  '\n'
  'ب – شروع مدت مذکور بترتیب ذیل است:\n'
  '\n'
  '۱) در مورد حق\u200cالزحمه مربوط به کمک و نجات در دریا از روزیست که عملیات مربوط به آن خاتمه مییابد.\n'
  '\n'
  '۲) در مورد خسارات ناشی از تصادم و سایر سوانح و آسیب جسمانی از روزیستکه خسارت وارد شده است.\n'
  '\n'
  '۳) در مورد فقدان یا خسارات محمولات و اثاث از روزی استکه محمولات یا اثاث تحویل داده شده و یا بایستی تحویل داده شده '
  'باشد.\n'
  '\n'
  '۴) در مورد تعمیر و تهیه مایحتاج کشتی و سایر موارد پیش\u200cبینی شده در بند ۵ ماده ۲۹ از روزیست که طلب ایجاد شده '
  'است.\n'
  '\n'
  '۵ ) در سایر موارد از روزی استکه دین از لحاظ مدت و جهات دیگر قابل مطالبه باشد.\n'
  '\n'
  'ج ) تقاضای مساعده یا وجوه علی\u200cالحساب از طرف کارکنان کشتی مندرج در بند ۲ ماده ۲۹ تابع حکم این ماده نیست و قابل '
  'مطالبه تلقی نمیشود.\n'
  '\n'
  '\u200cد – هر گاه توقیف کشتی در دریای ساحلی کشوریکه اقامتگاه یا مرکز عملیات مدعیست مقدور نباشد دادگاه میتواند '
  'مهلت\u200cهای فوق را از روز\u200cایجاد طلب حداکثر برای مدت سه سال تمدید نماید.\n'
  '\n'
  'ه – حق رجحان نسبت بکرایه حمل کشتی تا زمانی ممکن استکه کرایه وصول نشده یا وجوه آن در ید فرمانده یا نمایندگان مالک '
  'کشتی باشد.\u200cنسبت بملحقات کرایه حمل نیز بهمین ترتیب عمل خواهد شد.'),
 ('40',
  ')تعمیم مقررات\n'
  '\n'
  '\u200cمقررات مذکور در این فصل در مورد کشتیهائیکه توسط شخصی غیر از مالک اداره و بهره\u200cبرداری شده و یا وسیله '
  'مستأجر اصلی مورد بهره\u200cبرداری قرار\u200cگیرد نیز لازم\u200cالاجرا است باستثنای مواردیکه از مالک بطور غیر قانونی '
  'خلع ید شده و یا طلبکار حسن نیت نداشته باشد.'),
 ('41',
  ') حق رجوع بفروشنده\n'
  '\n'
  '\u200cدارندگان حقوق ممتاز ظرف سه ماه از تاریخ آخرین آگهی فروش کشتی موضوع ماده ۲۵ حق رجوع بفروشنده را خواهند داشت.\n'
  '\n'
  'فصل سوم – رهن کشتی'),
 ('42',
  ') رهن کشتی\n'
  '\n'
  '\u200cکشتی مال منقول و رهن آن تابع احکام این قانون است رهن کشتی در حال ساختمان و یا کشتی آماده برای '
  'بهره\u200cبرداری نیز وسیله سند رسمی باید\u200cصورت گیرد و قبض شرط صحت رهن نیست. \u200cدر صورتیکه کشتی در اسناد رهن '
  'توصیف نشده باشد منظور از کشتی بدنه – دکلها – دوارها- لنگرها – سکانها – موتورها و کلیه وسائلی خواهد بود\u200cکه برای '
  'تحرک و دریانوردی بکار برده می\u200cشود.'),
 ('43', ') سند رهن\n\n\u200cدر سند رهن باید نام راهن و مرتهن و مشخصات کشتی و مبلغ رهن و سر رسید آن صراحتاً قید گردد.'),
 ('44', ') حق رهن. \u200c\n\nحق رهن شامل اصل مبلغ و بهره آن خواهد بود.'),
 ('45',
  ')ماهیت حق رهن \u200c\n'
  '\n'
  'حق رهن از حقوق عینی است و با فروش و انتقال کشتی از بین نمیرود مگر در مواردیکه بموجب این قانون پیش\u200cبینی شده '
  'است.'),
 ('46',
  ') حق رجحان بستانکاران مقدم\n'
  '\n'
  'چنانچه کشتی بیش از یک مورد در رهن باشد بستانکاران مقدم بر بستانکاران موخر حق رجحان خواهند داشت، در موقع تنظیم سند '
  'باید کلیه\u200cخصوصیات معاملات قبلی در متن سند تصریح گردد و راهن باید وجود هر گونه رهن قبلی و همچنین تعهد و بدهی '
  'مربوط بکشتی مورد رهن را که از\u200cآن اطلاع دارد کتباً بمرتهنین اعلام دارد. چنانچه راهن بقصد تقلب از رعایت مقررات '
  'این ماده تخلف ورزد بر طبق مقررات ماده ۱۹۰ محکوم بپرداخت جریمه خواهد شد و بدهی راهن بلافاصله حال و بدرخواست مرتهن از '
  'اموال راهن استیفاء میشود. \u200c'),
 ('47',
  ') مرهونه متعدد\n'
  '\n'
  '\u200cدر صورتیکه موضوع رهن شامل بیش از یک کشتی و در سند رهن هم تصریح شده باشد که در مقابل پرداخت قسمت معینی از دین '
  'کشتی مرهونه\u200cمشخص مربوط بآن دین بطور جداگانه آزاد خواهد شد مبلغ مربوط بهر کشتی باید در سند آن کشتی قید شود.'),
 ('48', ') ثبت معاملات رهن کشتی\n\n\u200cثبت معاملات رهن کشتی و فک آن بموجب ماده ۲۴ این قانون صورت خواهد گرفت.'),
 ('49',
  ')(اصلاحی ۱۳۹۱) حق الثبت معاملات مربوط به کشتی به شرح زیر تعیین می شود:\n'
  '\n'
  'تا ۵۰۰ تن ظرفیت خالص/ پانزده میلیون (۱۵.۰۰۰.۰۰۰) ریال\n'
  '\n'
  'از ۵۰۱ تن تا ۱۰۰۰ تن ظرفیت خالص/ بیست میلیون (۲۰.۰۰۰.۰۰۰) ریال\n'
  '\n'
  'از ۱۰۰۱ تن تا ۵۰۰۰ تن ظرفیت خالص/ بیست و پنج میلیون (۲۵.۰۰۰.۰۰۰) ریال\n'
  '\n'
  'از ۵۰۰۱ تن تا ۱۰۰۰۰ تن ظرفیت خالص/ سی میلیون (۳۰.۰۰۰.۰۰۰) ریال\n'
  '\n'
  'از ۱۰۰۰۱ تن به بالا ظرفیت خالص/ سی و پنج میلیون (۳۵.۰۰۰.۰۰۰) ریال\n'
  '\n'
  'تبصره۱ـمبالغ مندرج در این ماده بر مبنای نرخ تورم سالانه اعلامی بانک مرکزی جمهوری اسلامی ایران با پیشنهاد وزیر راه و '
  'شهرسازی و تصویب هیأت وزیران در هر سال یک بار قابل تعدیل است.\n'
  '\n'
  'تبصره۲ـسی درصد (۳۰%) از منابع حاصله از اخذ مبالغ فوق به طور مساوی به توسعه و تجهیز حمل و نقل دریایی، هوایی و زمینی '
  'اختصاص می یابد. دولت مکلف است هر ساله آنها را در قوانین بودجه سنواتی در ردیف اعتبارات وزارتخانه های ذی ربط پیش بینی '
  'نماید.'),
 ('50',
  ') تقاضای فروش کشتی بعلت عدم پرداخت دین\n'
  '\n'
  '\u200cچنانچه مدت رهنی که از نظر تاریخ ثبت مقدم بر دیگرانست سررسید و دین مربوطه بآن پرداخت نگردد ذینفع می\u200cتواند '
  'از دادگاه تقاضای فروش\u200cکشتی را بنماید. دادگاه دادخواست را بطرف و سایر بستانکاران ابلاغ و خلاصه آنرا ظرف ۱۵ روز '
  'از تاریخ ابلاغ (\u200cهر۵روز یکبار) در روزنامه\u200cرسمی و یکی از جراید کثیرالانتشار مرکز آگهی مینماید. \u200c\n'
  '\n'
  'چنانچه ظرف ۱۵ روز از تاریخ آخرین آگهی بدهکار حاضر بپرداخت دین خود نشود و سایر طلبکاران نیز با فروش عین '
  'رهونه[مرهونه] موافقت ننمایند دادگاه\u200c در وقت فوق\u200cالعاده بدادخواست رسیدگی نموده پس از احراز صحت مدارک '
  'خواهان حکم فروش صادر مینماید.'),
 ('51',
  ') کیفیت فروش کشتی \u200c\n'
  '\n'
  'هرگاه حکم فروش کشتی بتوسط دادگاه صادر گردد کیفیت فروش کشتی بدینقرار خواهد بود که میزان مزایده از مبلغ بدهی باضافه '
  'کلیه مطالبات\u200cممتاز مندرج در ماده ۲۹ و حق مرتهنین که بموقع مطالبه شده است شروع میگردد. چنانچه کشتی بفروش نرسد '
  'مرتهن میتواند با پرداخت مطالبات\u200cممتاز و حقوقی که بموقع مطالبه شده است با رعایت مفاد ماده ۳۶ تقاضای انتقال عین '
  'مرهونه را بخود بنماید مگر آنکه سایر طلبکاران با پرداخت\u200cمطالبات ممتاز و حق مرتهن تقاضای انتقال کشتی را بخود '
  'بنمایند.\n'
  '\n'
  '\u200cدر صورتیکه عین مرهونه بمبلغ بیشتری بفروش رسد از محل وجوه حاصله اول حقوق ممتاز و سپس حق مرتهن مقدم پرداخت '
  'میشود و حقوق\u200cبستانکاران دیگر با در نظر گرفتن تقدم رهن تأدیه یا بنام آنها به حساب صندوق ثبت در بانکملی تودیع '
  'خواهد شد.\n'
  '\n'
  'فصل چهارم – باربری دریائی \u200c'),
 ('52',
  ')تعاریف\n'
  '\n'
  '\u200cاصطلاحاتی که در این فصل بکار رفته دارای معانی زیر است:\n'
  '\n'
  '۱) متصدی باربری – متصدی باربری بطور کلی بمالک یا اجاره\u200cکننده کشتی که با فرستنده بار قرارداد باربری منعقد کرده '
  'است اطلاق می\u200cشود.\n'
  '\n'
  '۲ ) قرارداد باربری – قرارداد باربری فقط قراردادی است که بر اساس بارنامه دریائی یا اسناد مشابه دیگری که برای حمل و '
  'نقل کالا از طریق دریا\u200cاست منعقد شود و نیز هر بارنامه دریائی یا اسناد مشابه دیگری که باستناد قرارداد اجاره کشتی '
  'رابطه بین متصدی باربری و دارنده بارنامه یا سمند\u200cمذکور را از زمان صدور تعیین نماید قرارداد باربری تلقی میگردد.\n'
  '\n'
  '۳ ) بار – بار شامل هر گونه محموله اعم از اموال و اشیاء و هر کالای دیگری میباشد باستثناء حیوانات زنده و بارهائیکه بر '
  'طبق مفاد قرارداد \u200cباربری باید روی عرشه کشتی حمل شود و عملاً هم بدینترتیب حمل شده باشد.\n'
  '\n'
  '۴) کشتی – کشتی بهر وسیله\u200cای اطلاق میشود که برای حمل بار در دریا بکار رود.\n'
  '\n'
  '۵ ) فرستنده بار – فرستنده بار شخصی است که با متصدی باربری قرارداد باربری تنظیم مینماید و بار را برای حمل بکشتی '
  'تحویل میدهد.\n'
  '\n'
  '۶) تحویل گیرنده – تحویل گیرنده شخصی است که بموجب بارنامه حق دریافت بار را دارد.\n'
  '\n'
  '۷) بارنامه دریائی – بارنامه دریائی سندیست که مشخصات کامل بار در آن قید و توسط فرمانده کشتی یا کسی که از طرف او برای '
  'این منظور\u200cتعیین شده امضاء گردد و بموجب آن تعهد شود بار توسط کشتی بمقصد حمل و بتحویل گیرنده داده شود.\n'
  '\n'
  'بارنامه دریائی یا اسناد مشابه آن بمنزله \u200cرسید دریافت بار است.\n'
  '\n'
  '۸) مدت حمل – از زمانیکه بار در کشتی بارگیری شده تا زمانی که از کشتی تخلیه گردد مدت حمل محسوب میشود.\n'
  '\n'
  '۹) بارگیری و تخلیه – بارگیری بطور معمول از زمانی شروع میشود. که چنگال جرثقیل باری را که فرستنده آماده بارگیری کرده '
  'است بمنظور\u200cبارگیری در کشتی از اسکله یا بارانداز یا وسائل باربری که بدین منظور مورد استفاده قرار گیرد گرفته و '
  'بلند نماید و تخلیه زمانی خاتمه\u200cمی\u200cیابد که چنگال جرثقیل بار را در اسکله و یا بارانداز یا وسایل باربری که '
  'بدین منظور مورد استفاده قرار گرفته فرود آورد. \u200c'),
 ('53',
  ') مسئولیت و وظائف متصدی باربری\n'
  '\n'
  '\u200cبا توجه بمفاد ماده ۵۷ در هر قرارداد باربری مسئولیت تعهدات حقوق و معافیت از مسئولیت های متصدی باربری در مورد '
  'بارگیری – جابجا کردن – انبار\u200cکردن – باربری – محافظت – مواظبت و تخلیه بار بشرح مواد مندرج در این فصل خواهد '
  'بود.'),
 ('54',
  ') وظایف متصدی باربری\n'
  '\n'
  '۱) متصدی باربری مکلف است قبل از هر سفر و در شروع آن مراقبت های لازم را بشرح ذیل بعمل آورد.\n'
  '\n'
  '\u200cالف – کشتی را برای دربانوردی [دریانوردی] آماده کند.\n'
  '\n'
  'ب – کارکنان و تجهیزات و تدارکات کشتی را بطور شایسته تهیه و فراهم آورد.\n'
  '\n'
  'ج – انبارها و سردخانه\u200cها و کلیه قسمتهای دیگر کشتی را که برای حمل کالا مورد استفاده قرار می\u200cگیرد مرتب و '
  'آماده کند.\n'
  '\n'
  '۲) با توجه بمفاد ماده ۵۵ متصدی باربری موظف است با کمال دقت و بنحو مطلوب محمولات را بارگیری – جابجا – حمل – محافظت '
  '-\u200cمواظبت و تخلیه نماید.\n'
  '\n'
  '۳) پس از وصول و قبول مسئولیت کالا متصدی باربری یا فرمانده کشتی و یا عامل متصدی باربری بر حسب تقاضای '
  'فرستنده\u200cبار موظف است بارنامه دریائیکه در آن مشخصات ذیل درج شده است صادر نماید. \u200cالف – علائم '
  'مشخصه\u200cایکه جهت شناسائی بار ضروری است همان علائمی استکه توسط فرستنده بار قبل از شروع بارگیری کتباً تسلیم '
  'شده\u200cاست مشروط بر اینکه در مورد بار بدون روپوش علائم مذکور بر روی بار نقش شده و یا بطور وضوح نشان داده شده باشد '
  'اگر بار در صندوق قرار\u200cگرفته و یا دارای پوشش باشد علائم باید بطوری نقش شود که تا پایان سفر خوانا بماند.\n'
  '\n'
  'ب – تعداد بسته\u200cها یا قطعات یا مقدار یا وزن بر حسب مورد بنحویکه کتباً از طرف فرستنده بار تعیین و تسلیم شده '
  'است.\n'
  '\n'
  'ج – متصدی باربری یا فرمانده یا عامل متصدی باربری ملزم نیست که در بارنامه دریائی علائم – تعداد – مقدار یا وزنی را '
  'قید نماید که صحت آنها بجهات موجه مشکوک باشد و یا وسیله مناسب برای رسیدگی بصحت آنها را در اختیار نداشته باشد.\n'
  '\n'
  '۴) بارنامه دریائی صادر شده بشرح فوق مدرک دریافت کالا بوسیله متصدی باربری بشرح مندرج در بند ۳ الف – ب – ج اینماده '
  'خواهد\u200cبود.\n'
  '\n'
  '۵) فرستنده بار نسبت بصحت علائم – تعداد – مقدار و وزن بار بنحویکه هنگام حمل اظهار داشته است در مقابل متصدی باربری '
  'مسئول\u200cشناخته می\u200cشود و موظف است غرامت متصدی باربری را در مقابل هر گونه فقدان – خسارت و هزینه\u200cهای ناشی '
  'از عدم صحت اظهارات مذکور بپردازد. \u200c\n'
  '\n'
  'حق متصدی باربری بدریافت چنین غرامتی مسئولیت و تعهدات نامبرده را که ناشی از قرارداد باربری است نسبت بهیچ کس غیر از '
  'فرستنده بار\u200cمحدود نخواهد کرد.\n'
  '\n'
  '۶) در صورتیکه همزمان یا قبل از نقل مکان بار و تسلیم آن بتحویل گیرنده اخطاریه\u200cای حاکی از فقدان یا خسارت وارده '
  'به بار با شرح و کیفت\u200cآن کتباً بمتصدی باربری یا نماینده او در بندر تخلیه تسلیم نگردد نقل مکان بار و دادن آن '
  'بکسی که بر طبق قرارداد حمل باید بار باو تسلیم شود بمنزله تحویل بار مندرج در بارنامه دریائی از طرف متصدی باربری '
  'خواهد بود مگر آنکه خلاف آن ثابت شود. \u200cچنانچه فقدان یا خسارت وارده ببار آشکار نباشد اخطار مذکور باید ظرف سه روز '
  'پس از تحویل بار تسلیم شود.\n'
  '\n'
  '\u200cدر صورتیکه در موقع دریافت وضع و حالت کالا مورد رسیدگی و بازدید طرفین قرار گرفته باشد تسلیم اخطار کتبی ضروری '
  'نخواهد بود. \u200cادعای فقدان یا خسارت نسبت بمتصدی باربری و کشتی پس از گذشتن یکسال از تاریخ تحویل و در صورت عدم '
  'تحویل از تاریخی که بار بایستی\u200cتحویل داده شده باشد مسموع نخواهد بود. \u200cمتصدی باربری و تحویل گیرنده بار باید '
  'همه گونه تسهیلات معقول جهت رسیدگی و تشخیص فقدان و خسارات واقعی و یا خساراتی که تصور میرود\u200cببار وارد آمده فراهم '
  'کند.\n'
  '\n'
  '۷)بعد از بارگیری بتقاضای فرستنده محموله باید روی بارنامه\u200cایکه برای او توسط متصدی باربری فرمانده کشتی و یا عامل '
  'متصدی باربری\u200cصادر شود جمله \u200cبارگیری شده قید گردد مشروط بر اینکه اگر فرستنده بار قبلا سند یا مدرکی دال بر '
  'تحویل بار دریافت داشته است آنرا مسترد دارد \u200cولی به اختیار متصدی بار ممکن است در سند مذکور نام بندر بارگیری و '
  'نام کشتی یا کشتیهای حامل بار و تاریخ یا تواریخ حمل بار توسط متصدی\u200cباربری و عامل او و یا فرمانده کشتی ذکر شود '
  'در این صورت سند مزبور که حاوی این مشخصات است و مفاد بند ۳ این ماده در آن رعایت شده است \u200cبارنامه دریائی بار '
  'بارگیری شده محسوب میگردد.\n'
  '\n'
  '۸) قید هر گونه شرط یا توافق در قرارداد باربری بمنظور سلب مسئولیت متصدی باربری یا کشتی یا محدود کردن مسئولیت مزبور '
  'در مورد فقدان \u200cبار یا خسارات وارد بآن ناشی از غفلت و تقصیر و یا تسامح در انجام وظائف و تعهدات مصرحه در این فصل '
  'باطل و بلااثر خواهد بود. \u200cمزایای بیمه یا شروط مشابه آن که به نفع متصدی باربری منظور گردد نیز تابع حکم فوق '
  'خواهد بود. \u200cمزایای بیمه یا شروط مشابه آن که بنفع متصدی باربری منظور گردد نیز تابع حکم فوق خواهد بود.'),
 ('55',
  ')عدم مسئولیت متصدی باربری و کشتی\n'
  '\n'
  '۱ – کشتی و متصدی باربری هیچکدام مسئول فقدان یا خسارت ناشی از عدم قابلیت دریانوردی نخواهد بود مگر آنکه از طرف آنها '
  'در آماده نمودن\u200cکشتی برای دریانوردی و تأمین احتیاجات آن از نظر کارکنان و تجهیزات و تدارکات کافی و مناسب کردن '
  'انبارها و سردخانه\u200cها و کلیه قسمتهای دیگر\u200cکشتی که کالا در آن حمل میشود و همچنین مواظبت حمل طبق بند یک ماده '
  '۵۴ سعی و اهتمام کافی مبذول نشده باشد \u200cهرگاه فقدان و یا خسارت وارده در نتیجه عدم قابلیت دریانوردی باشد متصدی '
  'باربری و یا اشخاص دیگریکه باستناد این ماده ادعای معافیت از\u200cمسئولیت مینمایند ملزم اند که اعمال سعی و مراقبت را '
  'از ناحیه خود ثابت کنند.\n'
  '\n'
  '۲ – کشتی و متصدی بار مسئول فقدان یا خسارت ناشی از علل مشروحه زیر نخواهند بود\n'
  '\n'
  '\u200cالف – غفلت و قصور و یا عمل فرمانده و کارکنان و راهنمایان و یا مأمور مجاز متصدی باربری هنگام دریانوردی و اداره '
  'امور کشتی\n'
  '\n'
  'ب – آتش\u200cسوزی که بسبب فعل و یا خطای متصدی باربری نباشد\n'
  '\n'
  'ج – خطرات و حوادث خطرناک و یا سوانح دریا و آبهای قابل کشتیرانی\n'
  '\n'
  '\u200cد – بلیات طبیعی\n'
  '\n'
  'ه – جنگ و نتایج آن\n'
  '\n'
  '\u200cو – عملیات دشمنان جامعه\n'
  '\n'
  '\u200cز – بازداشت یا متوقف شدن کشتی در نتیجه اقدامات قهریه یا بسبب امر یا عمل حکام یا مردم یا مقامات قضائی\n'
  '\n'
  'ح – محدودیت\u200cهای قرنطینه\n'
  '\n'
  'ط – فعل و یا ترک فعل فرستنده بار یا صاحب بار – عامل یا نماینده او.\n'
  '\n'
  'ی – اعتصاب و یا بستن کارگاهها و یا خودداری و یا جلوگیری از کار بطور کلی و جزئی به هر علتی که باشد\n'
  '\n'
  'ک – شورش و یا اغتشاش\n'
  '\n'
  'ل – نجات و مجاهدت برای نجات جان افراد و یا اموال در دریا\n'
  '\n'
  'م – کسر و کمبود وزن و حجم کالا و هر نوع خسارت دیگری که از معایب مخفی – ماهیت و نقائص ذاتی کالا ناشی گردد\n'
  '\n'
  'ن – نقائص بسته\u200cبندی کالا\n'
  '\n'
  'س – نقائص و یا کامل نبودن علائم و مشخصات\n'
  '\n'
  'ع – عیوب مخفی که با دقت کافی قابل کشف نباشد\n'
  '\n'
  'ف – هر علت دیگریکه از فعل و یا تقصیر متصدی باربری و یا فعل و یا تقصیر عامل یا مأمور مجاز او ناشی شده باشد ولی در '
  'این مورد متصدی\u200cباربری و عامل و یا مأمور مجاز او باید ثابت کند که تقصیر و فعل آنان تأثیری در فقدان و خسارات و '
  'زیان وارده نداشته است.\n'
  '\n'
  '۳ – فرستنده بار در مورد فقدان یا خسارات وارده بمتصدی باربری و یا کشتی بهر سبب و علتی که ناشی از عمل یا تقصیر و یا '
  'غفلت فرستنده\u200cبار و یا عامل و یا مأمور مجاز او نباشد مسئول نخواهد بود.\n'
  '\n'
  '۴ – هر گونه تغییر مسیر کشتی در دریا برای نجات و مجاهدت در حفظ جان آدمی و اموال و یا هر گونه انحراف معقول کشتی نقض و '
  'تخلف از\u200cمقررات این فصل و قرارداد باربری نیست و متصدی باربری مسئول فقدان و یا خسارت وارده ناشی از آن نخواهد '
  'بود.\n'
  '\n'
  '۵ – متصدی باربری و یا کشتی هیچکدام در مورد فقدان و یا خسارات وارده بکالا مسئولیتی زائد بر صد لیره استرلینگ برای هر '
  'بسته کالا و یا\u200cواحد آن نخواهد داشت مگر اینکه نوع و ارزش اینگونه بار قبل از حمل توسط فرستنده بار اظهار گردیده و '
  'در بارنامه دریائی نیز قید شده باشد. \u200cچنانچه اظهار مذکور در بارنامه دریائی قید شده باشد حمل بر صحت موضوع میگردد '
  'مگر آنکه خلاف آن ثابت شود ولی متصدی باربری را مقید\u200cنمیکند و مشارالیه میتواند نسبت بآن اعتراض نماید.\n'
  '\n'
  '\u200cمتصدی باربری یا عامل او و یا فرمانده میتوانند با فرستنده بار نسبت به تعیین حداکثر مبلغ دیگری غیر از آنچه در '
  'بالا تعیین شده توافق نمایند مشروط\u200c بر اینکه از مبلغ فوق کمتر نباشد. \u200cچنانچه فرستنده بار نوع یا ارزش جنس '
  'را عالماً و عامداً بر خلاف واقع در بارنامه دریائی قید کند متصدی باربری و کشتی در مورد فقدان یا خسارات\u200cوارد '
  'ببار مسئول نخواهند بود.\n'
  '\n'
  '۶) هر گاه متصدی باربری فرمانده و یا عامل متصدی باربری اجناس قابل اشتعال و انفجار و یا خطرناک را بدون علم و اطلاع از '
  'کیفیت و نوع آن\u200cبارگیری نمایند و بعداً از نوع و کیفیت آنها بعللی آگاه شوند میتوانند در هر موقع و قبل از تخلیه '
  'در مقصد در هر محلی که صلاح بدانند بدون پرداخت\u200cهیچگونه غرامت و یا هزینه\u200cایکه ممکن است بطور مستقیم و یا غیر '
  'مستقیم از حمل چنین موادی ایجاد شود آنها را تخلیه و یا نابود و یا بلااثر کنند.\u200c\n'
  '\n'
  'چنانچه حمل اینگونه بار با علم و اطلاع صورت گیرد و بعداً وجود آن برای کشتی و یا بار آن ایجاد خطر کند متصدی باربری '
  'میتواند آنرا بطریق\u200cمذکور در بالا در هر محلی که صلاح بداند تخلیه و یا نابود و یا بلااثر نماید در اینصورت '
  'مسئولیتی متوجه متصدی باربری نخواهد بود مگر نسبت بخسارات مشترک دریائی که ممکن است بوجود آید.'),
 ('56',
  ') اعراض از حقوق و افزایش مسئولیت و تعهدات\n'
  '\n'
  '\u200cمتصدی باربری مختار است از تمام یا قسمتی از حقوق و عدم مسئولیتهای خود صرفنظر کند و یا مسئولیتی زائد بر آنچه در '
  'این فصل پیش\u200cبینی شده\u200cاست قبول کند. قید اینگونه انصراف یا افزایش مسئولیت در بارنامه دریائی الزامی است. '
  '\u200c\n'
  '\n'
  'مقررات این فصل شامل قرارداد اجاره کشتی نمی\u200cشود ولی اگر بارنامه\u200cهای دریائی برای کشتی\u200cایکه در اجاره '
  'است صادر شود آن بارنامه تابع مقررات این\u200cفصل خواهد بود. این مقررات مانع از آن نیست که در بارنامه درباره خسارات '
  'مشترک دریائی شرائطی مجاز قید کنند. \u200c'),
 ('57',
  ') تنظیم قرارداد با شرائط خاص\n'
  '\n'
  '\u200cبا وجود مقررات مذکور در مواد فوق متصدی باربری – فرمانده و یا عامل متصدی باربری و یا فرستنده بار '
  'می\u200cتوانند قراردادی با هر نوع شرط برای حمل\u200cبار مشخص و تقبل هر گونه مسئولیت و تعهد از طرف متصدی باربری و '
  'حقوق و مزایای وی منعقد کنند و حتی ممکن است درباره مسئولیت متصدی\u200cباربری نسبت بقابلیت دریانوردی کشتی شرائط خاصی '
  'که مخالف نظم عمومی نباشد منظور دارند و هم چنین نسبت بمراقبت و مواظبت کارکنان یا\u200cعاملین متصدی باربری و یا مأمور '
  'مجاز او در مورد بارگیری – جابجا کردن – انبار کردن – حمل – محافظت – مواظبت و تخلیه کالا شرایط خاص\u200cمنظور دارند '
  'مشروط بر اینکه با انعقاد قراردادهای مذکور بارنامه دریائی تنظیم نشود و همچنین شرایط قرارداد در قبض رسیدی که غیر قابل '
  'انتقال\u200cخواهد بود ذکر و جمله \u200cغیر قابل انتقال در روی رسید مذکور قید شود. هر قراردادی که بطریق فوق منعقد '
  'شده باشد معتبر است. مفاد این ماده ناظر\u200cبحمل کالاهای بازرگانی معمولی که در جریان عملیات عادی تجاری حمل و نقل '
  'میشود نیست و فقط شامل باری است که کیفیات خاص حمل آنها\u200cعرفا انعقاد قراردادی خاص را ایجاب میکند. \u200c'),
 ('58',
  ') قرارداد خاص راجع بخسارات وارده بکالا قبل از بارگیری و بعد از تخلیه کشتی\n'
  '\n'
  '\u200cهیچیک از مقررات این فصل مانع از آن نیست که متصدی باربری و فرستنده بار شرائط خاصی را در قرارداد پیش\u200cبینی '
  'کنند که بر طبق آن مسئولیت و\u200cتعهدات متصدی باربری و کشتی در مورد فقدان یا خسارات مربوط بمحافظت و مواظبت و جابجا '
  'کردن بار قبل از بارگیری و بعد از تخلیه کشتی بار\u200cتعیین گردد.'),
 ('59',
  ') عدم تعمیم مقررات فصل حاضر\n'
  '\n'
  '\u200cمقررات این فصل در حقوق و تعهدات متصدی بار مندرج در فصل پنجم قسمت دوم مربوط «\u200cبتحدید مسئولیت مالکین کشتی» '
  'تغییری نمیدهد: \u200c'),
 ('60',
  ') مشخصات بارنامه دریائی\n'
  '\n'
  '\u200cالف – خصوصیات و مشخصات بارنامه دریائی بشرح زیر است که باید در بارنامه قید گردد:\n'
  '\n'
  '۱) نام کشتی.\n'
  '\n'
  '۲)نام بندر مبدأ و تاریخ بارگیری و نام بندر مقصد.\n'
  '\n'
  '۳) علامت و مشخصات و نوع بار و تعداد بسته و جمع آن.\n'
  '\n'
  '۴) وزن خالص و غیر خالص و اندازه بار.\n'
  '\n'
  '۵) نام و نشانی فرستنده بار – متصدی باربری – تحویل گیرنده.\n'
  '\n'
  '۶) شرائط بارگیری و حمل بار و واحد نرخ.\n'
  '\n'
  '۷) تعداد نسخ بارنامه.'),
 ('61',
  ')کیفیت حقوقی بارنامه دریائی\n'
  '\n'
  '\u200cبارنامه دریائی ممکن است مانند چک بنام شخص معین یا حامل یا حواله کرد صادر گردد. \u200cدر صورتیکه صادرکننده '
  'بارنامه هنگام تنظیم بارنامه تاریخ آنرا مقدم بر تاریخ صدور بگذارد در مقابل تحویل گیرنده کالا مسئول کلیه خسارات وارده '
  'بعلت این تغییر تاریخ خواهد بود.'),
 ('62',
  ') نسخ بارنامه دریائی\n'
  '\n'
  '\u200cبارنامه دریائی لااقل باید در چهار نسخه بشرح زیر صادر شود: \u200c\n'
  '\n'
  'نسخه اول که اصلی است برای فرستنده بار. \u200c\n'
  '\n'
  'نسخه دوم برای شخصی که بارنامه بنام او صادر شده است.\n'
  '\n'
  '\u200cنسخه سوم برای فرمانده کشتی. \u200c\n'
  '\n'
  'نسخه چهارم برای مالک کشتی و یا نماینده قانونی او. \u200c\n'
  '\n'
  'کلیه نسخ بارنامه توسط فرمانده کشتی و یا کسی که از طرف او برای این منظور تعیین شده امضاء میگردد. اگر نسخ متعددی برای '
  'بارنامه صادر گردد \u200cنسخ مزبور نمره گذاری شده و در هر یک تعداد نسخ صادره ذکر خواهد شد.'),
 ('63',
  ')مدت لازم برای صدور بارنامه\n'
  '\n'
  '\u200cبارنامه دریائی باید ظرف ۲۴ ساعت پس از بارگیری تنظیم شده و به امضاء برسد. \u200c\n'
  '\n'
  'چنانچه فرمانده کشتی بعلت بطول انجامیدن بارگیری در مقابل دریافت هر قسمت از بار قبض رسید و یا رسید موقت صادر نماید '
  'صاحب کالا یا\u200cفرستنده بار موظف است پس از دریافت بارنامه دریائی (\u200cبا رعایت مفاد این ماده از حیث مدت) قبض '
  'رسید و یا رسید موقت بار را بفرمانده مسترد \u200cدارد.'),
 ('64',
  ')حقوق دارنده بارنامه – تحویل گیرنده\n'
  '\n'
  '\u200cدارنده نسخه اصلی بارنامه دریائی حق دارد تحویل بار را از فرمانده کشتی خواستار گردد. تحویل بار با احراز هویت '
  'کامل و نشانی و سمت تحویل\u200cگیرنده صورت خواهد گرفت اگر در بارنامه وزن و مقدار و جنس کالا غیر قابل تشخیص ذکر گردد '
  'اثبات ارقام ادعائی بعهده فرستنده بار خواهد بود. \u200c'),
 ('65',
  ') تحویل بار قبل از رسیدن بمقصد\n'
  '\n'
  '\u200cپس از صدور بارنامه دریائی نمیتوان تحویل بار را قبل از رسیدن بمقصد مطالبه نمود مگر آنکه نسخه اصلی قابل انتقال '
  'بارنامه بفرمانده و یا متصدی\u200cباربری تسلیم گردد در صورتیکه این امر ممکن نباشد تحویل بار در قبال وثیقه کافی جهت '
  'جبران خسارت احتمالی صورت خواهد گرفت.'),
 ('66',
  ') (اصلاحی ۱۳۹۱) فساد بار\n'
  '\n'
  'اگر بار در معرض تضییع و فساد سریع باشد فرمانده می تواند در صورت امکان با کسب نظر مالک و در غیر این صورت با اطلاع '
  'دادستان محل در داخل کشور و یا کنسولگری های دولت جمهوری اسلامی ایران و یا مراجع رسمی و صلاحیتدار محل در خارج از کشور '
  'آن را بفروشد و مراتب را فوری به فرستنده و تحویل گیرنده بار اطلاع دهد.'),
 ('67',
  ') بار بدون بسته\u200cبندی – تعیین وزن توسط شخص ثالث \u200c\n'
  '\n'
  'هرگاه بر حسب عرف تجاری وزن بار بدون بسته \u200cبندی از طرف کسی غیر از متصدی باربری یا فرستنده بار اظهار و مراتب در '
  'بارنامه دریائی قید گردد\u200cعلیرغم آنچه در این فصل گفته شده است بارنامه دریائی مذکور مدرک وصول بار بوزن تعیین شده '
  'از طرف اظهارکننده علیه متصدی باربری تلقی\u200c نخواهد شد. \u200c'),
 ('68',
  ')حمل بار بدون اجازه مالک\n'
  '\n'
  '\u200cفرمانده و کارکنان کشتی بهیچوجه حق ندارند بدون اجازه مالک کشتی و بحساب خود باری را حمل کنند. افرادیکه بدون '
  'اجازه باری را حمل \u200cکرده\u200cاند مکلفند علاوه بر جبران خسارات دو برابر کرایه معمولی بار را بپردازند.\n'
  '\n'
  'فصل پنجم – مالکین کشتی – حدود مسئولیت و تعهدات آنها\n'
  '\n'
  'قسمت اول – مقررات کلی \u200c'),
 ('69',
  ') مسئولیت مالک کشتی\n'
  '\n'
  '\u200cمالک کشتی شخصاً مسئول اعمال و تعهدات و قصور و خطاهای خود و نیز مسئول عملیات فرمانده و قراردادهائی استکه وی '
  'ضمن انجام وظائف\u200cخود منعقد میکند. \u200cمالک کشتی همچنین مسئول عملیات کارکنان کشتی و مأموران مجازیکه از طرف او '
  'بخدمت در کشتی گمارده شده\u200cاند خواهد بود. \u200c'),
 ('70',
  ') مدیر عامل – تجهیزکننده\n'
  '\n'
  '\u200cالف – در موردیکه کشتی بچند شریک تعلق داشته باشد شرکاء میتوانند یکنفر را برای اداره امور کشتی بعنوان مدیر عامل '
  'تعیین نمایند\n'
  '\n'
  'ب – مالک یا شرکاء کشتی میتوانند یک یا چند نفر را برای تجهیز کردن کشتی (\u200cاز قبیل تهیه کارکنان و تدارک خواربار – '
  'سوخت و کلیه مایحتاج\u200cکشتی و غیره) بعنوان تجهیزکننده تعیین نمایند.\n'
  '\n'
  'ج – مدیر عامل و تجهیزکننده ممکن است مالک کشتی نیز باشد.\n'
  '\n'
  '\u200cد – تجهیزکننده\u200cایکه خود نیز از جمله مالکین کشتی است و یا از طرف آنها سمت نمایندگی دارد میتواند راجع '
  'بمسائل مربوط به تجهیزات و\u200cحرکت کشتی بعنوان نماینده قانونی آنها در مراجع صلاحیتدار رسمی و دادگاهها حضور '
  'بهمرساند. \u200c'),
 ('71',
  ') اخذ تصمیمات شرکاء کشتی\n'
  '\n'
  '\u200cدر صورتیکه کشتی بچند نفر شریک تعلق داشته باشد تصمیمات نسبت بمسائلی که مربوط بمنافع مشترک مالکین است و همچنین '
  'نسبت به\u200cانتخاب مدیر عامل و تجهیزکننده با رأی حداقل نصف بعلاوه یک مجموع سهام اتخاذ میگردد.'),
 ('72',
  ') استرداد سهم مالکی که فرمانده کشتی میباشد\n'
  '\n'
  '\u200cچنانچه فرمانده کشتی در مالکیت کشتی شریک باشد و بخدمت او خاتمه داده شود حق دارد سهام و حقوق خود را واگذار کند '
  'و بهای آن را از سایر\u200cمالکین دریافت دارد. در صورت اختلاف بها سهام وی از طرف کارشناسانیکه توسط طرفین و یا توسط '
  'دادگاه انتخاب شده\u200cاند معین خواهد گردید. \u200c'),
 ('73', ')عزل فرمانده\n\n\u200cدر صورت نبودن قرارداد خاص مالک کشتی میتواند در هر موقع بخدمت فرمانده خاتمه دهد. \u200c'),
 ('74',
  ') تعهدات مستأجر کشتی\n'
  '\n'
  '\u200cدر صورتیکه مستأجر کشتی هزینه کارکنان خواربار و اداره امور کشتی و دریا نوردی را شخصاً بعهده گرفته باشد از نظر '
  'مسئولیت\u200cهای مربوط بمالک کشتی در حکم مالک کشتی است.\n'
  '\n'
  'قسمت دوم – تحدید مسئولیت مالکین کشتی \u200c'),
 ('75',
  ')حدود مسئولیت\n'
  '\n'
  '۱) مالک کشتی دریاپیما میتواند در مورد مطالبات ناشی از هر یک از حوادث مذکور در ذیل، مسئولیت خود را بمیزان مقرر در '
  'مادۀ ۷۷ این\u200cقانون محدود کندمگر آنکه حوادثی که موجب ایجاد چنین خساراتی شده بر اثر تقصیر مالک کشتی بوجود آمده '
  'باشد.\n'
  '\n'
  'الف – تلفات جانی یا صدمات بدنی بهر شخصیکه برای سفر در کشتی سوار شده است و نیز از بین رفتن و خسارات وارده به '
  'اموالیکه در کشتی\u200cحمل میشود.\n'
  '\n'
  'ب – تلفات جانی یا صدمات بدنی وارده بهر شخص دیگر (\u200cخواه در خشکی خواه در آب) و همچنین فقدان یا خسارات وارده بهر '
  'گونه مال\u200cدیگر یا تضییع هر گونه حقی که در نتیجه عمل یا خطا یا غفلت اشخاصیکه در کشتی یا خارج آن هستند و مالک '
  'کشتی مسئول عمل یا خطا یا غفلت\u200cچنین اشخاصی است بوجود آید مشروط بر آنکه عمل یا خطا یا غفلت اشخاص اخیر مربوط به '
  'عملیات ناشی از دریانوردی و یا اداره امور کشتی یا\u200cبارگیری یا حمل و یا تخلیه بار و سوار کردن و حمل و پیاده کردن '
  'مسافرین باشد.\n'
  '\n'
  '۲) \u200cخسارت بدنی عبارت است از خسارت ناشی از تلفات جانی و صدمات بدنی وارده به اشخاص و \u200cخسارت مالی عبارت است '
  'از هر یک از\u200cخسارات دیگری که در بند (۱) این ماده ذکر شده است.\n'
  '\n'
  '۳) در موارد مصرح در بند ۱ این ماده حق تحدید مسئولیت برای مالک کشتی محفوظ است ولو آنکه مسئولیت وی ناشی از مالکیت '
  'کشتی یا\u200cتصرف یا حفاظت یا نظارت بر آن باشد بدون اینکه اثبات خطای او یا اشخاصیکه مسئولیت آنان را عهده\u200cدار '
  'است لازم باشد.\n'
  '\n'
  '۴) مقررات این ماده شامل موارد ذیل نیست:\n'
  '\n'
  'الف – مطالبات مربوط به نجات کشتی و خسارات مشترک دریائی.\n'
  '\n'
  'ب – مطالبات فرمانده یا کارکنان کشتی و یا هر یک از نمایندگان مالک کشتی که در کشتی باشند و یا مأموران مجاز مالک کشتی '
  'که وظائف آنها\u200cمربوط بکشتی است و همچنین مطالبات وراث یا نمایندگان یا اشخاصیکه تحت تکفل آنها هستند مشروط به این '
  'که بموجب قانونیکه ناظر بقرار\u200cداد استخدامی آنها با مالک کشتی است مالک کشتی مجاز نباشد مسئولیت خود را نسبت به '
  'این قبیل دعاوی محدود نماید و یا بموجب قانون مذکور\u200cفقط بتواند مسئولیت خود را تا میزانی بیش از آنچه در ماده ۷۷ '
  'این فصل مقرر شده است محدود سازد.\n'
  '\n'
  '۵) هر گاه مالک کشتی محق باشد علیه مدعی نسبت بهمان حادثه اقامه دعوی نماید دعاوی هر یک از طرفین بطور تهاتر حل و فصل '
  'خواهد\u200cشد و مقررات این فصل فقط نسبت بمازاد احتمالی قابل اجراء خواهد بود.\n'
  '\n'
  '۶) قانون دادگاه مرجع رسیدگی معین خواهد کرد چه کسی باید ثابت کند که علت حادثه موجد ادعا بر اثر فعل یا تقصیر مالک '
  'کشتی بوده یا نبوده\u200cاست.\n'
  '\n'
  '۷)استناد به تحدید مسئولیت دلیل قبول اصل مسئولیت نیست. \u200c'),
 ('76',
  ')حساب مخصوص\n'
  '\n'
  '۱ – تحدید مسئولیت مقرر در ماده ۷۷ این فصل شامل مجموع مطالبات مربوط بخسارات بدنی و مالی ناشی از یک حادثه بدون توجه '
  'بمطالبات ناشی از حادثه دیگر خواهد بود. اعم از این که مطالبات اخیر قبلا بوجود آمده و یا بعداً ایجاد گردد.\n'
  '\n'
  '۲ – چنانچه مجموع خسارات ناشی از یک حادثه معین از حدود مسئولیت مقرر در ماده ۷۷ تجاوز نماید تمام وجوهی که بعلت '
  'تحدید\u200cمسئولیت باید پرداخت گردد حساب مخصوصی را تشکیل خواهد داد.\n'
  '\n'
  '۳ – وجوهی که بدین ترتیب در حساب مخصوص منظور می\u200cشود فقط برای پرداخت مطالباتی است که در برابر آن مطالبات میتوان '
  'بتحدید\u200cمسئولیت استناد کرد.\n'
  '\n'
  '۴ – بعد از تشکیل حساب مخصوص در صورتیکه عملا بتوان از وجوه این حساب استفاده نمود هیچیک از طلبکارانیکه از این حساب '
  'حق\u200cاستفاده دارد نمیتواند نسبت بسایر دارائی های مالک کشتی برای وصول همان طلب اقامه دعوی نماید.'),
 ('77',
  ') میزان مسئولیت\n'
  '\n'
  '۱ – مالک کشتی می\u200cتواند میزان مسئولیت خود را بشرح مذکور در ماده ۷۵ بمبالغ زیر محدود نماید: – در صورتیکه سانحه '
  'فقط منجر به خسارات مالی \u200cگردد جمعاً بر حسب هر تن ظرفیت کشتی۸۱۰۰۰ ریال\n'
  '\n'
  '– در صورتیکه سانحه فقط منجر به خسارات بدنی \u200cگردد جمعاً بر حسب هر تن ظرفیت کشتی۱۵۰۰۰۰ ریال\n'
  '\n'
  '– در صورتیکه سانحه فقط منجر به خسارات بدنی و مالی \u200cگردد جمعاً بر حسب هر تن ظرفیت کشتی۲۵۰۰۰۰ ریال\n'
  '\n'
  '\u200cکه از این مبلغ ۱۶۹.۰۰۰ ریال بر حسب هر تن ظرفیت کشتی منحصراً برای پرداخت خسارات بدنی و مبلغ ۸۱۰۰۰ ریال بقیه بر '
  'حسب هر تن ظرفیت\u200cکشتی برای پرداخت خسارات مالی تخصیص می\u200cیابد. چنانچه مواردی پیش آید که سهم اولیه تکافوی '
  'پرداخت کلیه خسارات بدنی را ننماید\u200cکسری آن از محل قسمت دوم حساب مخصوص با مطالبات مالی پرداخت خواهد گردید.\n'
  '\n'
  '۲ – در هر قسمت از حساب مخصوص تقسیم وجوه بین طلبکاران باید بنسبت طلب مسلم آنها صورت گیرد.\n'
  '\n'
  '۳ – اگر مالک کشتی قبل از تقسیم وجوه حساب مخصوص تمام یا قسمتی از بدهیهای مذکور در بند یک ماده ۷۵ را پرداخت نموده '
  'باشد نسبت\u200cبحساب مذکور قائم مقام قانونی طلبکار خواهد بود.\n'
  '\n'
  'ولی حقوق مالک در اینمورد محدود بمیزانیست که طلبکار میتوانسته بر طبق قوانین\u200cکشوریکه حساب مخصوص در آن ایجاد شده '
  'از او مطالبه نماید.\n'
  '\n'
  '۴ – هنگامی که مالک کشتی ملزم بپرداخت تمام یا قسمتی از بدهی\u200cهای مندرج در بند یک ماده ۷۵ اینقانون شود دادگاه '
  'میتواند دستور دهد\u200cوجوه کافی بطور موقت کنار گذارده شود تا مالک کشتی بتواند بعداحقوق خود را از محل حساب مخصوص '
  'بنحو مذکور در بند بالا استیفاء نماید.\n'
  '\n'
  '۵- بمنظور تعیین حدود مسئولیت مالک کشتی طبق مقررات این ماده هر کشتی که ظرفیت آن کمتر از ۳۰۰ تن باشد در حکم ۳۰۰ تن '
  'خواهد\u200cبود.\n'
  '\n'
  '۶ – بمنظور اجرای مقررات این فصل ظرفیت کشتی بشرح ذیل محاسبه میشود:\n'
  '\n'
  '\u200cدر مورد کشتیهای بخاری یا موتوری ظرفیت خالص باضافه مقدار حجمی که از ظرفیت غیر خالص برای تعیین ظرفیت خالص بابت '
  'ماشین یا\u200cموتورخانه کسر میشود. \u200c\n'
  '\n'
  'در مورد سایر کشتی\u200cها ظرفیت خالص. \u200c'),
 ('78',
  ')تشکیل و تقسیم وجوه حساب مخصوص\n'
  '\n'
  '\u200cمقررات مربوط بتشکیل و تقسیم وجوه (\u200cحساب مخصوص) بموجب آیین\u200cنامه\u200cای خواهد بود که بر طبق ماده ۱۹۳ '
  'این قانون تنظیم و تصویب خواهد د\u200cشد.'),
 ('79',
  ') اخذ تضمین یا تأمین\n'
  '\n'
  '۱ – در کلیه مواردیکه مالک مجاز است بموجب این قانون مسئولیت خود را محدود کند و هنگامیکه کشتی یا هر کشتی و یا هر مال '
  'دیگر\u200cمتعلق بمالک در قلمرو ایران توقیف شده است و یا برای احتراز از توقیف، تضمین یا تأمین دیگر داده شده است '
  'دادگاه یا هر مرجع صلاحیتدار دیگر\u200cمیتواند بر رفع توقیف از کشتی یا از مال دیگر و یا بفک تأمین دستور لازم را صادر '
  'نماید مشروط بر اینکه مالک تضمین یا تأمین دیگری معادل با\u200cمیزان کامل مسئولیت خود بنحویکه این قانون مقرر میدارد '
  'داده باشد و در اینمورد تضمین و تأمین باید طوری باشد که عملا قابل استفاده بوده و\u200cتکافوی حقوق مدعی را بنماید.\n'
  '\n'
  '۲ – در صورتیکه مطابق شرائط مذکور در بند یک این ماده تضمین یا تأمینی کافی در محلهای ذیل داده شده باشد دادگاه یا مقام '
  'صالح دیگر بفک\u200c توقیف از کشتی یا رفع تضمین و یا تأمین رأی میدهد.\n'
  '\n'
  '\u200cالف – در بندریکه حادثه موجد طلب بوقوع پیوسته است.\n'
  '\n'
  'ب – در نخستین بندر توقف پس از حادثه اگر حادثه در بندر روی نداده است.\n'
  '\n'
  'ج – در بندر مقصد یا تخلیه بر حسب آنکه خسارت بدنی یا مربوط بکالا باشد.\n'
  '\n'
  '۳ – در صورتیکه میزان تضمین یا تأمین بحد میزان مسئولیت مقرر در این قانون نباشد، احکام بند یک و دو در صورتی جاری '
  'خواهد شد که\u200cتضمین یا تأمین کافی برای بقیه آن داده شود.\n'
  '\n'
  '۴ – هنگامیکه مالک مطابق مقررات این قانون بمیزان مبلغی که معادل مسئولیت کامل او است تضمین یا تأمینی دیگر داده است '
  'کلیه مطالبات\u200cناشی از یک حادثه که مالک مسئولیت خود را نسبت بآن محدود نموده است از محل این تضمین یا تأمین تأدیه '
  'خواهد شد. \u200c'),
 ('80',
  ') مسئولیت کشتی – مدیر عامل – تجهیزکننده\n'
  '\n'
  '۱ – مسئولیت مالک کشتی در این فصل شامل مسئولیت کشتی نیز میباشد.\n'
  '\n'
  '۲ – با رعایت مفاد بند ۳ این ماده مقررات این فصل بهمان کیفیت که شامل مالک کشتی میگردد شامل مستأجر – مدیر عامل و '
  'تجهیزکننده -\u200cفرمانده و کارکنان کشتی و همچنین مأموران مجاز آنها در طی خدمت میگردد مشروط بر اینکه حدود مسئولیت '
  'مالک کشتی و کلیه اشخاص مذکور\u200cدر بالا در مورد خسارت مالی و بدنی ناشی از یک حادثه مشخص دریائی از مبلغی که بر طبق '
  'ماده ۷۷ تعیین شده است تجاوز ننماید.\n'
  '\n'
  '۳ – چنانچه علیه فرمانده یا کارکنان کشتی اقامه دعوی شود این اشخاص میتوانند بمحدودیت مسئولیت خود استناد نمایند ولو '
  'اینکه حادثه\u200cموجد ادعای خسارت ناشی از فعل یا قصور شخصی آنها باشد. با اینوصف اگر فرمانده یا هر یک از کارکنان '
  'مالک تمام یا قسمتی از کشتی یا مستأجر\u200cیا مدیر عامل و یا تجهیزکننده نیز باشد استناد بمقررات این ماده فقط در '
  'صورتی جایز خواهد بود که چنین شخصی بعنوان فرمانده یا یکی از کارکنان،\u200cمسبب فعل یا قصور موجد مسئولیت بوده باشد. '
  '\u200c\n'
  '\n'
  'فصل ششم – وظایف، مسؤولیت ها و اختیارات فرمانده و کارکنان کشتی'),
 ('81',
  ')(اصلاحی ۱۳۹۱) وظیفه و مسؤولیت فرمانده در تحویل گرفتن و حمل بار\n'
  '\n'
  'فرمانده در مقابل باری که به وی تحویل می گردد ملزم به صدور بارنامه است. فرمانده از طرف مالک موظف به مراقبت از '
  'کالاهای تحویلی، حمل و تحویل آنها طبق قرارداد، در بندر مقصد می باشد.'),
 ('82',
  ') استخدام افراد\n'
  '\n'
  '\u200cاستخدام افراد و افسران با رعایت مقررات مربوطه توسط فرمانده و بنمایندگی از طرف مالک انجام میگیرد. فرمانده موظف '
  'است در موقع انتخاب\u200cنسبت بصلاحیت افراد و افسران دقت لازم بعمل آورد و نظریات مالک کشتی یا نماینده او را در '
  'صورتیکه در محل حاضر باشد جلب کند.'),
 ('83',
  ')(اصلاحی ۱۳۹۱) نگهداری دفاتر مخصوص بر روی کشتی\n'
  '\n'
  'فرمانده کشتی مکلف است ضمن نگهداری دفتر رسمی ثبت وقایع که متضمن هرگونه اطلاعات مربوط به کشتی و نمودار فعالیت و '
  'حوادثی است که در کشتی رخ می دهد و از لحاظ کشتیرانی مؤثر بوده است، وقایع و اعمال مؤثر بر سفر دریایی و ملاحظات خاص از '
  'قبیل وضعیت هوا و دریا را با ذکر تاریخ و محل ثبت به صورت دقیق ثبت کند. این دفتر باید قبلاً توسط سازمان بنادر و '
  'دریانوردی ضمن درج نام کشتی، شماره گذاری، پلمب و گواهی شده باشد. نمونه دفتر یادشده، حاوی امور و اطلاعاتی که باید در '
  'آن ذکر شود، توسط سازمان بنادر و دریانوردی تهیه می شود و استفاده از این نمونه برای کشتیها الزامی است. فرمانده باید '
  'سایر دفاتر ثبت و گزارشهای کشتی مانند دفتر ثبت گزارش موتورخانه و دفتر ثبت گزارش عرشه را در کشتی نگهداری کند. مدتی که '
  'دفاتر مذکور باید در کشتی نگهداری شوند توسط مالک تعیین و از سوی سازمان بنادر و دریانوردی تأیید می گردد.'),
 ('84',
  ')(اصلاحی ۱۳۹۱) نگهداری مدارک و اسناد کشتی\n'
  '\n'
  'فرمانده موظف است همیشه اسناد و مدارک زیـر را در دفتر فرماندهـی کشتـی نگهداری کند:\n'
  '\n'
  '۱ـ سند مالکیت کشتی یا رونوشت مصدق آن\n'
  '\n'
  '۲ـ سند ثبت و تابعیت کشتی\n'
  '\n'
  '۳ـ فهرست کارکنان و خدمه کشتی\n'
  '\n'
  '۴ـ فهرست مسافران کشتی\n'
  '\n'
  '۵ ـ فهرست بار\n'
  '\n'
  '۶ ـ اسناد حمل\n'
  '\n'
  '۷ـ اجازه نامه حرکت کشتی\n'
  '\n'
  '۸ ـ گواهینامه های مربوط به قرنطینه\n'
  '\n'
  '۹ـ گواهینامه های فنی و قانونی\n'
  '\n'
  '۱۰ـ دفاتر موضوع ماده (۸۳) این قانون\n'
  '\n'
  '۱۱ـ گواهی ظرفیت\n'
  '\n'
  '۱۲ـ فهرست حقوق عینی کشتی\n'
  '\n'
  '۱۳ـ اسناد و گواهینامه های مربوط به معاهداتی که دولت جمهوری اسلامـی ایران به آنها ملحق شده است.\n'
  '\n'
  'تبصره ـ در مواردی که سند الکترونیک مطمئن وجود داشته باشد، نگهداری نسخه الکترونیک کافی است.'),
 ('85',
  ')(اصلاحی ۱۳۹۱) حرکت و مانور کشتی\n'
  '\n'
  'فرمانده موظف است در هنگام ورود کشتی به بنادر، لنگرگاهها، رودخانه ها، گذرگاههای دریایی، تنگه ها و کانال ها و نیز '
  'حرکت و مانور کشتی و خروج آن از این مناطق، عملیات مذکور را حتی در صورت وجود راهنما بر روی کشتی، هدایت نماید.'),
 ('86',
  ')(اصلاحی ۱۳۹۱) تخلف در انجام وظایف\n'
  '\n'
  'آیین نامه انضباطی تخلفات فرمانده، کارکنان و خدمه کشتی با رعایت قوانین مربوطه بنا به پیشنهاد وزارت راه و شهرسازی با '
  'همکاری وزارت دادگستری و معاونت حقوقی رئیس جمهور تهیه می شود و ظرف سه ماه از تاریخ لازم الاجراء شدن این قانون به '
  'تصویب هیأت وزیران می رسد.'),
 ('87',
  ') تدارکات ضروری\n'
  '\n'
  '\u200cفرمانده کشتی مکلفست برای خرید اشیاء ضروری از مالک یا نماینده او در صورتی که در بندر حاضر باشد کسب اجازه کند. '
  '\u200c'),
 ('88',
  ')عدم پرداخت مخارج کشتی\n'
  '\n'
  '\u200cدر صورتیکه کشتی با رضایت مالکین به اجاره داده شده باشد و بعضی از آنها از پرداخت سهم خود نسبت بمخارج و لوازم '
  'کشتی خودداری نمایند \u200cفرمانده میتواند ۲۴ ساعت پس از ابلاغ رأساً برای تأمین مخارج کشتی بهر نحویکه مقتضی بداند '
  'اقدام کند و حتی \u200cمیتواند با اطلاع بمقامات\u200cصلاحیتدار محلی و یا نماینده شرکاء کشتی، سهم متعلق بآنها را '
  'بوثیقه گذارد. \u200c'),
 ('89',
  ')(اصلاحی ۱۳۹۱) وثیقه گذاشتن کشتی، کرایه بار و بار جهت اخذ وام\n'
  '\n'
  'اگر ضمن سفر دریایی برای حفظ کشتی یا امکان ادامه سفر دریایی جهت تعمیرات ضروری و یا تعویض بعضی از تأسیسات یا تجهیزات '
  'ضروری کشتی و یا مخارج فوری و لازم دیگر، وجوه مورد احتیاج در دسترس نباشد، فرمانده می تواند حسب مورد با کسب اجازه از '
  'مالک کشتی، فرستنده یا صاحب بار، وجوه مذکور را در وهله اول با وثیقه گذاشتن کشتی و یا کرایه باربری و در وهله دوم با '
  'وثیقه گذاشتن بار کشتی و با رعایت شرایط ذیل، وام و یا در موارد ضروری با فروش بار کشتی وجوه لازم را تحصیل نماید:\n'
  '\n'
  'الف ـ برای اخذ وام، فرمانده باید صورتمجلسی با ذکر موجبات اخذ وام تنظیم کند و آن را به امضای افسران ارشد کشتی برساند '
  'و مراتب را فوری به مالک کشتی اطلاع دهد و کسب تکلیف نماید. در صورتی که از طرف مالک کشتی وجوه لازم در اختیار فرمانده '
  'گذارده نشود و یا به دلیل فوریت، امکان کسب تکلیف از مالک وجود نداشته باشد، فرمانده می تواند در صورتی که کشتی در '
  'بنادر خارجی باشد با ارائه صورتمجلس مذکور و کسب اجازه از نماینده کنسولی ایران و در صورتی که کشتی در بنادر ایران باشد '
  'با اجازه دادستان محل و یا نماینده قانونی او مبادرت به تحصیل وام کند.\n'
  '\n'
  'ب ـ مبلغ وام درخواستی نباید از میزان واقعی نیازمندی های مذکور تجاوز نماید.'),
 ('90',
  ')(اصلاحی ۱۳۹۱) امکان انتقال بار به کشتی دیگر\n'
  '\n'
  'اگر کشتی قادر به حرکت نباشد، فرمانده می تواند با رعایت مفاد ماده (۸۹) این قانون بار را به کشتی دیگر انتقال دهد و '
  'کرایه بار و سایر هزینه ها را تا بندر مقصد تأمین و پرداخت نماید.'),
 ('91',
  ') (اصلاحی ۱۳۹۱) تخلیه بار به تقاضای فرستندگان\n'
  '\n'
  'مستأجر کشتی یا فرستندگان بار که متفقاً مخالف وثیقه گذاشتن بار خود می باشند، می توانند بار خود را تخلیه کنند، مشروط '
  'بر اینکه کرایه حمل مسافت طی شده را بپردازند. در صورت عدم توافق، فرستندگانی که مایل به خروج بار خود هستند، ملزم به '
  'پرداخت تمام کرایه بار خود می باشند.'),
 ('92',
  ')(اصلاحی ۱۳۹۱) پرداخت خسارات\n'
  '\n'
  'در صورتی که بارکشتی بر طبق مفاد ماده (۹۱) این قانون تخلیه گردد و خسارتی وارد شود، خسارات وارد شده باید به نسبت سهم '
  'متقاضیان تخلیه، جبران گردد.'),
 ('93',
  ')(اصلاحی ۱۳۹۱) فروش بار در موارد فوق العاده\n'
  '\n'
  'در مواردی که ضرورت حیاتی ایجاب کند و راه حل دیگری نباشد، فرمانده کشتی می تواند با رعایت شرایط مذکور در ماده (۸۹) '
  'این قانون به فروش بار کشتی جهت تأمین مخارج ضروری به منظور ادامه سفر کشتی و رسیدن آن به مقصد اقدام کند. فرمانده باید '
  'در صورت امکان سعی نماید در چنین مواردی قبلاً با فرستنده بار و مالک کشتی هماهنگی و موافقت آنان را تحصیل کند.'),
 ('94',
  ')وثیقه و فروش غیرموجه\n'
  '\n'
  'اگر فرمانده کشتی، اموال یا خود کشتی، کرایه یا بار آن را بدون علت موجه و یا بدون رعایت تشریفات مقرر در این قانون به '
  'وثیقه بگذارد یا بفروشد، شخصاً مسؤول خسارات وارده می باشد.'),
 ('95',
  ') فروش کشتی توسط فرمانده\n'
  '\n'
  '\u200cجز در موردیکه عدم قابلیت دریانوردی کشتی از طریق مراجع قانونی ثابت شود فرمانده کشتی نمیتواند بدون اجازه مخصوص '
  'مالک یا مالکین\u200cکشتی، آنرا بفروش رسانده و در غیر اینصورت معامله باطل است. \u200c'),
 ('96',
  ')(اصلاحی ۱۳۹۱) وظیفه فرمانده در به پایان رساندن سفر\n'
  '\n'
  'فرمانده بعد از شروع سفر دریایی نمی تواند بدون عذر موجه از ادامه آن خودداری کند. خودداری از ادامه سفر یا انجام سایر '
  'وظایف محوله حتی به دلیل بروز اختلاف بین وی و مالک کشتی نیز مجاز نیست. در غیر این صورت فرمانده حسب مورد مسؤول جبران '
  'خسارت وارده به مالکان و مستأجران کشتی است.'),
 ('97',
  ') وظیفه فرمانده هنگام مراجعت ببندر پایگاه \u200c\n'
  '\n'
  'هنگامیکه فرمانده از آخرین بندر خارجی بطرف بندر پایگاه رهسپار گردد باید تلگرافی وضعیت کشتی و مقدار و نوع و قیمت بار '
  'و قروض کشتی را\u200cکه بین راه ایجاد شده است و اسامی و محل اقامت اشخاص وام دهنده را باطلاع مالک و در صورتکه کشتی در '
  'اجاره باشد باطلاع مستأجر برساند\u200cو پس از رسیدن کشتی ببندر پایگاه، فرمانده موظف است کلیه حسابهای مربوط بمسافرت '
  'انجام شده را در اسرع وقت تصفیه نماید. \u200c'),
 ('98',
  ') حمل بار به حساب فرمانده\n'
  '\n'
  'فرمانده و کارکنان کشتی به هیچ وجه حق ندارند بدون اجازه مالک کشتی و به حساب خود باری را حمل کنند. فرمانده ای که کشتی '
  'را برای منافع دیگران اداره می کند، نمی تواند به هیچ وجه باری را به سود خود حمل کند مگر آنکه از مالک برای این کار '
  'اجازه کتبی داشته یا قراردادی در این مورد با وی منعقد کرده باشد.\n'
  '\n'
  'تبصره ـ در صورت حمل بار و کالای غیرمجاز بدون اطلاع و اذن مالک کلیه مسؤولیت های قانونی حسب مورد متوجه فرمانده کشتی و '
  'یا شخص متخلف است.'),
 ('99',
  ')(اصلاحای ۱۳۹۱) ترک اجباری کشتی در طی سفر\n'
  '\n'
  'در صورتی که فرمانده ناچار شود کشتی را به علت وقوع پیش آمد یا سانحه ای برای کشتی ترک نماید، این عمل باید با مشورت '
  'افسران ارشد کشتی صورت گیرد. در این حالت فرمانده مکلف است هنگام ترک کشتی علاوه بر حصول اطمینان از خروج تمامی افراد '
  'از کشتی، وجوه نقد و قیمتی ترین اموال و اسناد مهم کشتی را با خود نجات دهد؛ مگر اینکه نجات وجوه و اموال و اسناد یاد '
  'شده خارج از قدرت وی باشد. در صورت تخلف از مقررات این ماده، فرمانده مسؤول شناخته می شود.'),
 ('100',
  ')وظیفه فرمانده در نجات کشتی\n'
  '\n'
  '\u200cدر موارد وقوع پیشامدهای غیر مترقب فرمانده موظف است تا آخرین لحظه\u200cایکه امید باقیست در نجات کشتی و محموله '
  'و کارکنان آ [آن] نهایت اهتمام\u200c را مبذول دارد. در این نوع حوادث فرمانده باید آخرین نفری باشد که کشتی را ترک '
  'میکند. \u200c'),
 ('101',
  ')(اصلاحی ۱۳۹۱) گزارش از بین رفتن کشتی\n'
  '\n'
  'فرمانده ای که از کشتی غرق شده یا دچار حوادث مشابه گردیده نجات یافته باشد باید گزارش کتبی واقعه را که به گواهی اکثر '
  'نجات یافتگان همراه وی نیز رسیده باشد به نزدیکترین مقام صلاحیتدار ساحلی تسلیم نماید. در صورتی که فرمانده کشتی غرق '
  'شود یا نجات یافتگان دیگر اطلاعی از وی نداشته باشند این وظیفه را افسر اول و در غـیاب وی افسر دوم یا ارشد افسران یا '
  'کارکنان و خدمه نجات یافته کشتی انجام می دهند.'),
 ('102',
  ') اخذ وام\n'
  '\n'
  '\u200cاخذ وام در مقابل وثیقه دادن تمام یا قسمتی از بار تنها بوسیله فرمانده کشتی مجاز است مشروط بر اینکه وام برای '
  'تعمیر یا سایر مخارج فوق\u200cالعاده \u200cکشتی یا بار آن و یا برای تعویض اشیائی باشد که بر اثر یک حادثه دریائی از '
  'بین رفته است و نیز منحصرا برای تعقیب سفر کشتی ببندر مقصد باشد. \u200cباری که بکشتی تحویل نشده نمیتواند برای تأمین '
  'مخارج مزبور در وثیقه قرار گیرد. هزینه\u200cهای جاری کشتی جز و مخارج فوق\u200cالعاده کشتی نخواهد\u200cبود. '
  '\u200cتشریفات تحصیل وام بموجب مقررات مذکور در ماده ۸۹ انجام میگیرد.'),
 ('103',
  ') ممنوعیت تحصیل وام باعتبار منافع احتمالی\n'
  '\n'
  '\u200cتحصیل وام باعتبار منافع احتمالی از فروش کالا ممنوعست و وام دهنده فقط حق دریافت اصل وام را بدون حق مطالبه سود '
  'خواهد داشت. \u200c'),
 ('104',
  ') حق تقدم\n'
  '\n'
  '\u200cاگر دو یا چند وام باعتبار وثیقه دادن یک کالا تحصیل شود وامی که در تاریخ موخر دریافت شده بر آنکه تاریخش مقدم '
  'است برتری دارد. \u200cوامهائی که در یک بندر ضمن توقف واحدی اخذ می\u200cشوند در ردیف هم قرار خواهند گرفت.'),
 ('105',
  ')حق ممتاز وام دهنده\n'
  '\n'
  '\u200cوام دهنده نسبت بکالا و اشیاء مورد وثیقه تا میزان اصل مبلغ و بهره وام دارای حقوق ممتاز است. \u200c'),
 ('106',
  ') واگذاری سند وام\n'
  '\n'
  '\u200cسند وام اگر بحواله کرد صادر شده باشد بوسیله ظهرنویسی قابل انتقال است. \u200cظهرنویسی مذکور مشمول مقررات '
  'ظهرنویسی بروات و سفته\u200cهاست. \u200c'),
 ('107',
  ') از بین رفتن کالا\n'
  '\n'
  '\u200cاگر کالای مورد وثیقه در زمان و محل وقوع حادثه و بر اثر حوادث غیر مترقبه و یا فعل یا تقصیر فرمانده یا کارکنان '
  'کشتی کلا تلف شود وام دهنده حق\u200cاستیفای طلب نخواهد داشت. \u200cوام گیرنده مکلف است کلیه اقدامات لازم را جهت '
  'جلوگیری از وقوع خسارت یا تعدیل آثار آن معمول دارد. \u200c'),
 ('108',
  ') نجات قسمتی از کالای مورد وثیقه\n'
  '\n'
  '\u200cاگر اشیاء مورد وثیقه در دریا غرق شوند و قسمتی از آن نجات یابد استرداد وام تا حدود مبلغی که از فروش کالای نجات '
  'یافته بدست آید پس از وضع\u200cمخارج نجات پرداخت خواهد گردید. \u200c'),
 ('109',
  ') بدریا ریختن کالا\n'
  '\n'
  '\u200cچنانچه هنگام طوفانی بودن دریا بمنظور نجات کشتی و کارکنان کشتی و مسافران اشیاء مورد وثیقه بدریا ریخته شوند وام '
  'دهنده فقط نسبت بآن\u200cقسمت از اشیاء مورد وثیقه که باقیمانده باشد دارای حقوق ممتاز خواهد بود. \u200c'),
 ('110',
  ')شرکت در پرداخت خسارات مشترک دریائی\n'
  '\n'
  '\u200cوام دهنده در پرداخت خسارات خاص سهیم نخواهد بود ولی در پرداخت خسارات مشترک دریائی که پس از دادن وام بوجود آید '
  'سهیم است مشروط \u200cبه اینکه در سند وام شرط دیگری ذکر نشده باشد.\n'
  '\n'
  'فصل هشتم – حمل مسافر\n'
  '\n'
  'قسمت اول – حدود مسئولیت متصدی حمل'),
 ('111',
  ') تعاریف\n'
  '\n'
  '\u200cاصطلاحاتیکه در این فصل بکار رفته دارای معانی ذیل است: \u200c\n'
  '\n'
  'الف – متصدی حمل – متصدی حمل عبارتست از مالک یا مستأجر و یا تجهیزکننده کشتی که طرف قرارداد حمل واقع شود.\n'
  '\n'
  'ب – قرارداد حمل – باستثناء قرارداد اجاره کشتی قرارداد حمل قراردادی است که از طرف متصدی حمل و یا بحساب او برای حمل '
  'مسافر\u200cمنعقد گردد.\n'
  '\n'
  'ج – مسافر – مسافر فقط بکسی اطلاق میشود که بر طبق قرارداد حمل با کشتی سفر نماید.\n'
  '\n'
  '\u200cد – کشتی – منظور از کشتی فقط کشتی های دریاپیماست.\n'
  '\n'
  'ه – مدت حمل – مدت حمل مدتی است که مسافر در کشتی است و یا در حال سوار شدن و یا پیاده شدن از آن باشد ولی این مدت شامل '
  'زمانی که\u200cمسافر در ایستگاه دریائی و یا روی اسکله و یا تأسیسات دیگر بندری توقف نماید نخواهد بود. بعلاوه مدت حمل '
  'شامل زمانی است که مسافر از\u200cطریق آب یا از خشکی بکشتی و یا بالعکس حمل شود مشروط بر آنکه قیمت این حمل در بهای '
  'بلیط منظور شده باشد و یا وسیله بکار برده شده\u200cبرای حمل اضافی از طرف متصدی حمل در اختیار مسافر قرار گرفته باشد.\n'
  '\n'
  '\u200cو – حمل و نقل بین\u200cالمللی – حمل و نقل بین\u200cالمللی عبارت از هر حمل و نقلی است که بموجب قرارداد حمل '
  'مبداء و مقصد در یک کشور تعیین\u200cو بندر عرض راهی که کشتی در آن توقف میکند در کشور دیگر و یا مبداء و مقصد در دو '
  'کشور مختلف قرار گرفته باشند.'),
 ('112',
  ') وظایف متصدی حمل\n'
  '\n'
  '۱ – در صورتیکه متصدی حمل خود مالک کشتی باشد موظف است سعی و اهتمام کافی معمول دارد و مسئولیت اعمال مأموران مجاز خود '
  'را\u200cحین انجام وظیفه از ابتداء سفر و در تمام مدت حمل در مورد آماده کردن کشتی برای دریانوردی-تهیه کارکنان و تدارک '
  'خواربار و تجهیز کشتی و تأمین\u200cجانی مسافرین را از هر حیث بعهده بگیرد.\n'
  '\n'
  '۲ – در صورتیکه متصدی حمل مالک کشتی نباشد بر حسب مورد مسئول اعمال مالک کشتی یا تجهیزکننده و مأموران مجاز آنها حین '
  'انجام \u200cوظیفه خواهد بود تا نامبردگان در انجام وظائف محوله مذکور در بند ۱ این ماده سعی و اهتمام کافی معمول '
  'دارند. \u200c'),
 ('113',
  ') فوت یا صدمات بدنی بر اثر خطای متصدی حمل\n'
  '\n'
  '۱- متصدی حمل مسئول خسارات ناشی از فوت یا صدمات بدنی مسافر است مشروط بر آنکه حادثه\u200cایکه منجر به ایجاد خسارت '
  'گردیده در\u200cجریان مسافرت و بر اثر غفلت و تقصیر متصدی حمل یا مأموران مجاز وی حین انجام وظیفه پیش آمده باشد\n'
  '\n'
  '۲ – در صورتیکه فوت یا صدمات بدنی ناشی از تصادم یا بگل نشستن یا انفجار یا حریق و یا غرق شدن کشتی باشد فرض اینستکه '
  'حادثه بر\u200cاثر تقصیر و یا غفلت متصدی حمل و یا مأموران مجاز او اتفاق افتاده است مگر آنکه خلاف آن اثبات گردد.\n'
  '\n'
  '۳ – باستثناء بند ۲ این ماده اثبات تقصیر و یا غفلت متصدی حمل یا مأموران مجاز او بعهده مدعی است. \u200c'),
 ('114',
  ') فوت یا صدمات بدنی بر اثر خطای مسافر\n'
  '\n'
  '\u200cدر صورتیکه متصدی حمل ثابت نماید فوت و یا صدمات بدنی بر اثر تقصیر و یا غفلت خود مسافر بوده و یا عمل مسافر در '
  'وقوع آن تأثیر داشته دادگاه \u200cبر حسب مورد متصدی حمل را کلا و یا جزئاً از مسئولیت بری خواهد کرد. \u200c'),
 ('115',
  ')(اصلاحی ۱۳۹۱) حدود مسئولیت متصدی حمل\n'
  '\n'
  '۱ـ مسؤولیت متصدی حمل در مورد فوت و یا صدمات بدنی وارد به مسافر در حمل و نقل داخلی به میزان مقرر در قانون مجازات '
  'اسلامی است.\n'
  '\n'
  '۲ – در صورتیکه بر طبق قوانین مربوطه پرداخت خسارات بصورت در آمد مرتب و مستمر و یا بصورت اقساط صورت گیرد مبلغ '
  'کل\u200cپرداختی نباید از میزان تعیین شده در فوق تجاوز نماید.\n'
  '\n'
  '۳ – متصدی حمل و مسافر میتوانند بر طبق قرارداد خصوصی مسئولیتهای بیشتری را تعیین نمایند\n'
  '\n'
  '۴ – هزینه\u200cهای دادرسی که در دعوی خسارات بوسیله دادگاه معین میشود جزء مبالغ مذکور در این ماده منظور نخواهد شد.\n'
  '\n'
  '\u200cخواسته کلیه دعاوی در یک حادثه مشخص که از طرف مسافر و یا از طرف نماینده قانونی او (\u200cو یا از طرف وراث و یا '
  'اشخاصی که تحت تکفل وی\u200cهستند) ممکن است اقامه شود نمیتواند زائد بر حداکثر مسئولیت مقرر در این ماده باشد. \u200c'),
 ('116',
  ') محرومیت از حق استفاده از تحدید مسئولیت\n'
  '\n'
  'هرگاه ثابت شود علت خسارت فعل یا ترک فعلی باشد که متصدی حمل عامداً یا با علم بر احتمال وقوع خسارت انجام داده در '
  'اینصورت از تحدید \u200cمسئولیت مقرر در ماده ۱۱۵ نمیتواند استفاده نماید. \u200c'),
 ('117',
  ') آثار ناشی از اجرای این فصل\n'
  '\n'
  '\u200cمقررات این فصل بهیچوجه در حقوق و تعهدات و تحدید مسئولیت متصدی حمل مذکور در فصل پنجم تأثیری نخواهد داشت. '
  '\u200c'),
 ('118',
  ') آثار ناشی از شرایط خاص\n'
  '\n'
  'در صورتیکه قبل از وقوع حادثه موجد خسارات در قرارداد شروطی بمنظور بری ساختن متصدی حمل در مقابل مسافر (\u200cنماینده '
  'او و وارث و یا\u200cاشخاصی که تحت تکفل او هستند) شده باشد و یا در مورد تحدید مسئولیت مبلغی کمتر از آنچه در این فصل '
  'ذکر گردیده تعیین شود و یا در مواردی که\u200cاثبات امر بعهده متصدی حمل باشد تغییری داده شود و یا آنکه شرط شود که '
  'اختلافات بداوری یا دادگاه مخصوص ارجاع گردد شرائط مذکور\u200cباطل است ولی مبطل خود قرار داد که تابع این فصل است '
  'نخواهد بود. \u200c'),
 ('119',
  ') طرح دعوی\n'
  '\n'
  '۱ – اقامه و طرح هر گونه دعاوی مربوط بخسارات ناشی از حمل و نقل بهر نحوی که ایجاد شده باشد تابع شرایط و حدود '
  'مسئولیت\u200cهای\u200cپیش\u200cبینی شده در این فصل خواهد بود.\n'
  '\n'
  '۲ – دعاوی خسارات ناشی از صدمات بدنی بمسافر بوسیله شخص مسافر و یا بنمایندگی از طرف او اقامه خواهد گردید.\n'
  '\n'
  '۳ – در مورد فوت مسافر خسارات باید فقط بوسیله نمایندگان قانونی او یا وراث یا اشخاصی که تحت تکفل او بوداند اقامه '
  'گردد. مشروط بر اینکه اشخاص مذکور مطابق قانون دادگاه رسیدگی\u200cکننده حق مطالبه داشته باشند. \u200c'),
 ('120',
  ') مرور زمان\n'
  '\n'
  '۱ – در موردیکه بمسافر صدمات بدنی وارد شود باید ظرف ۱۵ روز از تاریخ پیاده شدن اخطار کتبی بمتصدی حمل دائر بوقوع '
  'صدمات\u200cبدنی تسلیم نماید. در غیر اینصورت فرض این است که مسافر سالم پیاده شده است مگر اینکه خلاف آن ثابت شود.\n'
  '\n'
  '۲ – دعاوی جبران خسارات ناشیه از فوت و صدمات بدنی بمسافر پس از دو سال مشمول مرور زمان میگردد.\n'
  '\n'
  '۳ – مرور زمان در دعاوی مربوط بصدمات بدنی از روز پیاده شدن مسافر از کشتی شروع می\u200cشود.\n'
  '\n'
  '۴ – در مورد فوتیکه ضمن سفر پیش می\u200cآید مرور زمان از زمانی که مسافر بایستی از کشتی پیاده می\u200cشد شروع '
  'می\u200cشود.\n'
  '\n'
  '۵ – در صورتیکه صدمات بدنی در طی سفر ایجاد شده و پس از پیاده شدن مسافر منجر بفوت او گردد مرور زمان از تاریخ فوت وی '
  'محاسبه\u200cمی\u200cشود مشروط بر اینکه از تاریخ پیاده شدن تا فوت مسافر بیش از سه سال نگذشته باشد.'),
 ('121',
  ')تحدید مسئولیت نمایندگان مجاز از طرف متصدی حمل\n'
  '\n'
  '۱ – چنانچه علیه مأمور مجاز از طرف متصدی حمل اقامه دعوی شود و دعوی مربوط بخسارات مذکور در این فصل باشد و مشارالیه '
  'ثابت نماید\u200cکه عمل وی در نتیجه اجرای وظائف محوله صورت گرفته است در اینصورت نامبرده می\u200cتواند از '
  'معافیت\u200cها و محدودیت های مربوط بمسئولیت مندرج\u200cدر این فصل استفاده نماید.\n'
  '\n'
  '۲ – مجموع مبلغی که ممکن است از متصدی حمل و مأموران مجاز او دریافت دارند از حدود معافیتهای متصدی حمل و نقل مذکور در '
  'این قانون\u200cتجاوز نخواهد کرد\n'
  '\n'
  '۳ – در صورتیکه مأمور مجاز متصدی حمل در ایجاد خسارت عامد باشد و یا با علم باحتمال وقوع خسارت مرتکب فعل یا ترک فعلی '
  'شود\u200cنمیتواند ببند یک و دو استناد کند. \u200c'),
 ('122',
  ') حمل و نقل دریائی توسط دولت \u200c\n'
  '\n'
  'مقررات این فصل شامل حمل و نقلهای تجاری مذکور در ماده ۱۱۱ که بوسیله دولت و یا موسسات عمومی انجام می\u200cگردد نیز '
  'خواهد بود.\n'
  '\n'
  'قسمت دوم – حقوق مسافرین \u200c'),
 ('123',
  ') غیر قابل انتقال بودن بلیط کشتی\n'
  '\n'
  'مسافر نمیتواند بدون موافقت فرمانده کشتی و یا عاملین مجاز فروشنده بلیط حقوق اختصاصی مربوط ببلیط خود را به دیگری '
  'واگذار نماید.'),
 ('124',
  ') هزینه غذا – کرایه\n'
  '\n'
  '\u200cکرایه مسافر شامل هزینه غذا نیز هست و چنانچه قرار دیگری در بین باشد فرمانده موظف است غذای مورد نیاز را بقیمت '
  'عادله در اختیار مسافر\u200cبگذارد.'),
 ('125',
  ') توشه\n'
  '\n'
  '\u200cمسافر نسبت بتوشه\u200cای که همراه خود در کشتی دارد فرستنده بار تلقی میشود. \u200cچنانچه بتوشه\u200cایکه مسافر '
  'نزد خود نگاهداری میکند خسارتی وارد شود مسئولیتی متوجه فرمانده نخواهد بود مگر اینکه خسارت در نتیجه عمل\u200cفرمانده '
  'یا کارکنان کشتی باشد.'),
 ('126', ')رعایت مقررات\n\n\u200cمسافر باید دستورهای فرمانده را درباره حفظ نظم در کشتی رعایت نماید.'),
 ('127', ')وثیقه توشه در قبال بدهی\n\n\u200cتوشه مسافر کشتی وثیقه پرداخت کرایه و سایر هزینه\u200cهای او است.'),
 ('128',
  ') مواظبت از توشه متوفی\n'
  '\n'
  'فرمانده موظف است توشه مسافری را که در بین راه در گذشه [گذشته] است تا ورود بمقصد حفظ نماید. \u200c'),
 ('129',
  ') الزام به تعقیب مسیر\n'
  '\n'
  '\u200cفرمانده موظف است مستقیماً مسیر خود را تعقیب و بسوی مقصد مسافرت حرکت کند مگر آنکه قرار داد خاصی موجود و یا '
  'انحراف مسیر برای\u200cنجات و حفظ اموال و جان اشخاص باشد. در صورت تخلف مسافر حق دارد قرارداد را فسخ و خسارات خود را '
  'مطالبه نماید.'),
 ('130',
  ') تأخیر حرکت کشتی\n'
  '\n'
  '\u200cهرگاه کشتی در روز معین بعلت مسامحه یا تقصیر فرمانده کشتی حرکت نکند مسافر حق مطالبه خسارات وارده و فسخ قرارداد '
  'را دارد.'),
 ('131',
  ') عدم حرکت کشتی\n'
  '\n'
  '\u200cهرگاه کشتی نتواند بعلت ممنوع بودن تجارت با بندر مقصد و یا محاصره اقتصادی بندر مقصد و یا بعلت قوه قهریه حرکت '
  'کند قرارداد مسافرت\u200cکان\u200cلم\u200cیکن تلقی میگردد و هیچیک از طرفین حق مطالبه خسارت از طرف دیگر را نخواهد '
  'داشت. \u200c'),
 ('132',
  ')ادامه ندادن سفر\n'
  '\n'
  'در صورتیکه در بین راه مسافری بمیل خود از کشتی پیاده شود باید تمام کرایه سفر را بپردازد اگر مسافر فوت و یا بعلت '
  'بیماری مجبور به ترک\u200cکشتی شود کرایه سفر فقط بنسبت راه پیموده شده پرداخت خواهد گردید.'),
 ('133',
  ') نرسیدن بمقصد\n'
  '\n'
  '\u200cهرگاه کشتی بعلت ضبط یا غرق شدن و یا اعلام عدم قابلیت دریانوردی بمقصد نرسد فرمانده فقط حق مطالبه هزینه غذای '
  'مسافر را خواهد داشت. \u200c'),
 ('134',
  ') حقوق مسافرهنگام تعمیر کشتی\n'
  '\n'
  '\u200cهرگاه فرمانده مجبور شود در ضمن سفر کشتی را تعمیر نماید مدت انتظار مسافر در حدود متعارف خواهد بود والا حق دارد '
  'از فرمانده بخواهد که\u200cموجبات ادامه سفر وی را در یک کشتی هم پایه دیگری فراهم نماید. \u200cدر تمام مدت تعمیر حق '
  'مسکن و غذای مسافر مجانی و متناسب با درجه بلیط او خواهد بود. مسافریکه در مدت متعارف صبر ننماید حق دریافت\u200cوجهی '
  'از بابت بلیط خود ندارد.\n'
  '\n'
  'فصل نهم – اجاره کشتی \u200c'),
 ('135',
  ')قرارداد اجاره\n'
  '\n'
  '\u200cقرارداد اجاره کشتی سندی است کتبی که بین مالک کشتی (\u200cیا نماینده مجاز او) و مستأجر منعقد میگردد و شرایط '
  'اجاره کشتی را برای مدت معین و یا\u200cبرای یک یا چند سفر بین بنادر مشخص تعیین میکند. \u200c'),
 ('136',
  ') کیفیت اجاره\n\n\u200cتمام یا قسمتی از کشتی را برای مدت معین و یا برای یک یا چند سفر میتوان اجاره کرد. \u200c'),
 ('137',
  ') اجاره کامل کشتی\n'
  '\n'
  '\u200cدر صورتیکه کشتی تماما اجاره شده باشد مورد اجاره شامل اطاق فرمانده یا مسکن کارکنان نخواهد بود. فرمانده '
  'نمیتواند بدون موافقت مستأجر از\u200cمحلهای مذکور برای حمل بار استفاده کند. \u200c'),
 ('138',
  ')شروع اجاره\n'
  '\n'
  '\u200cاگر کشتی در مقابل مبلغ و مدت معینی اجاره شده باشد شروع اجاره از زمان حرکت کشتی از بندر خواهد بود مگر آنکه '
  'خلاف آن در قرارداد قید شده\u200cباشد.'),
 ('139',
  ') تحویل کشتی مورد اجاره\n'
  '\n'
  '\u200cاجاره دهنده کشتی موظف است کشتی را بهمان نحو و بر طبق همان شرایطی که در سند اجاره کشتی قید شده است در اختیار '
  'مستأجر قرار دهد.'),
 ('140',
  ') عدم کفایت بار\n'
  '\n'
  'اگر تمام ظرفیت کشتی اجاره شده باشد و مستأجر بار کافی برای تمام کشتی نداشته باشد فرمانده نمیتواند بدون موافقت مستأجر '
  'کالای دیگری را\u200cحمل کند. \u200c'),
 ('141',
  ') اظهار خلاف واقع در مورد ظرفیت کشتی\n'
  '\n'
  'اگر مالک کشتی یا نماینده مجاز او و یا فرمانده ظرفیت کشتی را بیش از میزان واقعی بمستأجر اظهار کند مسئول جبران هر '
  'گونه خسارت خواهد بود.'),
 ('142',
  ') اشتباه در اعلام ظرفیت کشتی\n'
  '\n'
  '\u200cاگر ظرفیت کشتی بر طبق گواهینامه\u200cهای فنی کشتی اعلام شده باشد و اشتباهی حداکثر تا یک چهارم ظرفیت کشتی رخ '
  'دهد اشتباه مزبور مسئولیتی\u200cبرای فرمانده ایجاد نخواهد کرد. \u200c'),
 ('143',
  ') تعهدات مستأجر\n'
  '\n'
  '\u200cمستأجر کشتی موظف است:\n'
  '\n'
  '۱ – کشتی را مطابق قرارداد اجاره بارگیری نماید.\n'
  '\n'
  '۲ – مال\u200cالاجاره را مطابق قرارداد اجاره بپردازد. \u200c'),
 ('144',
  ') میزان بارگیری\n'
  '\n'
  'مستأجر موظف است در صورتیکه کشتی را کمتر از میزان مندرج در قرارداد بارگیری نماید تمام مال\u200cالاجاره را طبق '
  'قرارداد بپردازد و در صورتیکه\u200cکشتی را بیش از میزان مندرج در قرارداد بارگیری نماید موظف است بهمان نسبت کرایه را '
  'افزایش دهد. \u200c'),
 ('145',
  ') عدم انجام قرارداد اجاره\n'
  '\n'
  '\u200cمستأجر موظف است در صورتیکه قبل از حرکت کشتی و عدم بارگیری بدون دلیل از انجام قرارداد اجاره خودداری نماید نصف '
  'مال\u200cالاجاره مندرج در\u200cقرارداد اجاره را بمالک کشتی بپردازد.'),
 ('146',
  ') حق ممتاز\n'
  '\n'
  '\u200cفرمانده تا ۲۵ روز از تاریخ تحویل کالا برای وصول کرایه بار و خسارات وارده نسبت ببار در برابر سایر طلبکاران '
  'دارای حق ممتاز است مشروط بر اینکه کالای مذکور به شخص ثالث تحویل نشده باشد. \u200c'),
 ('147',
  ') حق تقدم\n'
  '\n'
  'اگر قبل از انقضای ۲۵ روز از تاریخ تحویل مالک یا فرستنده بار ورشکست شود طلب فرماند[ه] موضوع ماده قبل مقدم بر سایر '
  'طلبکاران پرداخت خواهد\u200cشد.'),
 ('148',
  ') تأخیر\n'
  '\n'
  'در صورتیکه کشتی هنگام حرکت یا در بین راه یا در محل تخلیه کالا بعللی که ناشی از عمل اجاره دهنده کشتی باشد توقیف شود '
  'مخارج مدت\u200cمزبور بعهده اجاره دهنده است. \u200cاگر قرارداد اجاره کشتی برای رفت و برگشت تنظیم شده باشد و کشتی '
  'هنگام بازگشت بتمام ظرفیت بارگیری نشود مستأجر موظف است تمام\u200cمال\u200cالاجاره را بپردازد.'),
 ('149',
  ')قصور فرمانده\n'
  '\n'
  '\u200cچنانچه کشتی هنگام حرکت یا در بین راه یا در محل تخلیه کالا بعلتیکه ناشی از عمل فرمانده باشد بازداشت شود و یا '
  'تأخیر کند فرمانده موظف\u200cاست خسارات وارده را بر حسب مورد بمالک و یا به مستأجر بپردازد.'),
 ('150',
  ')آثار قوه قهریه (\u200cفورس ماژور)\n'
  '\n'
  '\u200cالف – در صورتیکه کشتی نتواند بعلت قوه قهریه از بندر خارج شود قرارداد اجاره برای مدت متعارف بقوت خود باقی '
  'میماند و خسارات\u200cناشی از تأخیر در حرکت کشتی قابل مطالبه نخواهد بود.\n'
  '\n'
  'ب – در صورتیکه کشتی برای مدتی معلوم و یا برای سفر معینی بمبلغ مشخص اجاره شده باشد و ضمن مسافرت بعلت قوه قهریه '
  'متوقف\u200cشود هیچگونه مال\u200cالاجاره اضافی نسبت بمدتی که کشتی متوقف شده است تعلق نخواهد گرفت \u200cدر زمان توقف '
  'غذا و مسکن کارکنان کشتی جز و خسارات وارده محسوب میگردد. \u200c'),
 ('151',
  ') تخلیه کالا در مدت توقف کشتی\n'
  '\n'
  '\u200cفرستنده بار میتواند در مدت توقف کشتی کالاهای بارگیری شده را بخرج خود تخلیه نماید مشروط بر اینکه یا آنها را '
  'مجدداً برای بارگیری بکشتی\u200cعودت دهد و یا خسارات وارده را بفرمانده بپردازد. \u200c'),
 ('152',
  ') تخلیه بار غیر مجاز\n'
  '\n'
  'فرمانده میتواند باری را که بدون اطلاع و اجازه او بکشتی بار شده است در بندر بارگیری تخلیه و یا با اخذ کرایه بمأخذ '
  'بالاترین نرخی که برای کالای\u200cمشابه وجود دارد حمل نماید. \u200c'),
 ('153',
  ')تخلیه کالا قبل از ورود بمقصد\n'
  '\n'
  '\u200cاگر فرستنده بار تقاضا کند کالای او در بین راه تخلیه گردد موظف است تمام کرایه را باضافه هزینه جابجا شدن سایر '
  'کالاها بپردازد و در صورتیکه کالا\u200cبعلت فعل یا تقصیر فرمانده تخلیه شده باشد فرمانده مسئول مخارج مربوطه خواهد '
  'بود.'),
 ('154',
  ') منع تجارت\n'
  '\n'
  '\u200cالف – اگر قبل از حرکت کشتی تجارت با کشوریکه کالا بمقصد آن بارگیر شده ممنوع شود قراردادهای مربوطه بدون پرداخت '
  'خسارات فسخ\u200cمیگردد ولی فرستنده محموله مسئول تأدیه هزینه بارگیری و تخلیه کالا خواهد بود.\n'
  '\n'
  'ب – چنانچه تجارت با کشوری که کالا بسوی آن حمل میشود ضمن مسافرت ممنوع گردد و فرمانده مجبور بمراجعت شود فقط حق '
  'مطالبه\u200cکرایه مسیر طی شده بطرف مقصد را خواهد داشت ولو اینکه کشتی بر طبق قرارداد برای رفت و برگشت اجاره شده '
  'باشد. \u200c'),
 ('155',
  ')محاصره دریائی\n'
  '\n'
  '\u200cهرگاه بعلت محاصره بندر یا هر قوۀ قهریه دیگر ورود به بندر مقصد ممکن نباشد فرمانده مکلف است در صورت عدم دریافت '
  'دستور یا دریافت\u200cدستور غیر قابل اجرا کالا را با توجه بحفظ منافع فرستنده بنحو احسن در نزدیکترین بندر تخلیه نماید '
  'و یا به بندر مبدأ عودت دهد. \u200c'),
 ('156',
  ') فروش بار در مواقع ضروری\n'
  '\n'
  '\u200cدر صورتیکه فرمانده مجبور شود بر طبق ماده ۸۹ بار را برای تأمین آذوقه و مخارج تعمیر کشتی بفروش رساند بکالاهای '
  'فروخته شده کرایه تعلق\u200cخواهد گرفت و باید وجوه حاصله به حساب فرستنده بار منظور گردد و در چنین موارد قیمت اجناس '
  'فروخته شده بقیمت روز همان اجناس یا اجناس\u200cمشابه در بندر مقصد احتساب میشود. \u200cعمل فرمانده در مورد فروش کالا '
  'فقط هنگامیکه ضرورت حیاتی ایجاب کند مجاز خواهد بود. \u200c'),
 ('157',
  ') تأخیر بعلت تعمیر کشتی\n'
  '\n'
  '\u200cاگر فرمانده مجبور شود در ضمن مسافرت کشتی را تعمیر کند مستأجر موظف است بحد متعارف صبر کند و یا بار را در مقابل '
  'پرداخت تمام\u200cمال\u200cالاجاره تخلیه نماید. \u200c\n'
  '\n'
  'فرمانده نیز مکلف است در صورتی که ادامه سفر در مدت متعارف ممکن نباشد کشتی دیگری جهت حمل بار کرایه کند والا مسئول '
  'پرداخت خسارات\u200cخواهد بود.'),
 ('158',
  ')عدم پرداخت مال\u200cالاجاره\n'
  '\n'
  '\u200cدر صورتیکه مستأجر ثابت نماید کشتی هنگام حرکت با وجود دارا بودن گواهینامه\u200cهای لازم قابلیت دریانوردی '
  'نداشته است مال\u200cالاجاره کشتی بفرمانده پرداخت نخواهد شد و حتی فرمانده مسئول خسارات وارده نیز خواهد بود.'),
 ('159',
  ')بدریا ریختن بار کشتی\n'
  '\n'
  '\u200cدر صورتیکه فرمانده ناگزیر گردد برای سلامت و حفظ جان اشخاص و یا اموالی که در کشتی است تمام یا قسمتی از بار '
  'کشتی را بدریا بریزد کرایه بار\u200cمزبور بر طبق مقررات فصل مربوط بخسارات مشترک دریائی قابل پرداخت است.'),
 ('160',
  ') کرایه بار از بین رفته\n'
  '\n'
  '\u200cبه باری که در نتیجه غرق شدن و یا بگل نشستن کشتی و غارت دزدان دریائی یا بر اثر ضبط از طرف دشمن از بین برود '
  'کرایه تعلق نخواهد گرفت در\u200cاین موارد فرمانده موظف است کرایه بار را اگر قبلا دریافت نموده مسترد دارد ولی چنانچه '
  'در این قبیل موارد بین طرفین قرارداد جداگانه\u200cای بوده و یا در\u200cبارنامه دریائی شرط دیگری شده باشد طرفین باید '
  'بر طبق آن قرارداد یا شرط رفتار نمایند. بکالا و اشیائی که به مقصد نرسیده یا بعلت غرق شدن یا\u200cعدم قابلیت '
  'دریانوردی کشتی در مقصد تحویل نگردیده است کرایه تعلق نخواهد گرفت. \u200c\n'
  '\n'
  'چنانچه کرایه بار کشتی ثانی که کالای کشتی غرق شده یا ازکارافتاده را حمل مینماید کمتر از کرایه بار کشتی غرق شده یا '
  'ازکارافتاده باشد تفاوت دو\u200cقیمت بفرمانده کشتی غرق شده یا ازکارافتاده پرداخت نخواهد شد ولی اگر کرایه بار بیشتر '
  'باشد تفاوت باید توسط مستأجر پرداخت شود.'),
 ('161',
  ') قرارداد اجاره و شرایط استثنائی\n'
  '\n'
  'مقررات مواد ۱۴۱ تا ۱۶۰ فقط در صورتی قابل اجرا است که مفاد قرارداد اجاره کشتی خلاف آنرا پیش\u200cبینی ننموده باشد.\n'
  '\n'
  'فصل دهم – تصادم در دریا \u200c'),
 ('162',
  ')موارد تصادم\n'
  '\n'
  '\u200cالف – در صورت تصادم بین کشتیرهای [کشتیهای] دریا پیما یا بین کشتیهای دریاپیما و کشتیهای مخصوص کشتیرانی در '
  'آبهای داخلی جبران خسارات وارد بکشتیها یا اشیاء و اشخاص داخل آنها بودن توجه بمحل تصادم طبق مقررات این فصل بعمل خواهد '
  'آمد.\n'
  '\n'
  'ب – مقررات مربوط بتصادم بین کشتیهای مخصوص کشتی رانی در آبهای داخلی و یا دریای ساحلی بموجب آئین\u200cنامه جداگانه '
  'تعیین خواهد\u200cشد.'),
 ('163',
  ') تصادم\n'
  '\n'
  '\u200cاگر تصادم ناشی از حوادث غیر مترقب و یا ناشی از قوه قهریه باشد و یا علل تصادم مورد تردید باشد خسارت دیده حق '
  'مطالبه زیان وارده را ندارد ولو\u200cآنکه کشتی ها یا یکی از آنها حین تصادم در لنگر باشند. \u200c'),
 ('164',
  ')جبران خسارت\n'
  '\n'
  '\u200cاگر تصادم در نتیجه خطای یکی از کشتیها باشد جبران خسارات بعهده طرفی است که مرتکب خطا شده است. \u200c'),
 ('165',
  ') تناسب خسارات\n'
  '\n'
  'الف – اگر دو یا چند کشتی مرتکب خطا شوند مسئولیت هر یک از کشتیها متناسب با اهمیت تقصیری است که از آن کشتی سرزده است. '
  'معذلک\u200cاگر تشخیص اهمیت تقصیر یا شواهد و قرائن ممکن نباشد و یا تقصیر طرفین بنظر یکسان برسد طرفین بنسبت متساوی '
  'مسئول خواهند بود.\n'
  '\n'
  'ب – خسارات وارد بکشتیها- بار آنها – اشیاء و اموال متعلق بکارکنان کشتی و مسافران و اشخاص دیگری که در کشتی باشند '
  'بنسبت مذکور\u200cدر بند الف این ماده بعهده کشتیهائی است که تقصیر متوجه آنها است و کشتی نسبت بجبران خسارات اشخاص '
  'ثالث بیش از نسبت فوق مسئول\u200cنخواهد بود.\n'
  '\n'
  'ج – کشتیهای مقصر نسبت بخسارات ناشی از فوت و صدمات بدنی در مقابل اشخاص ثالث منفرداً و متضامناً مسئول هستند و باید '
  'خسارات\u200cوارده را جبران نمایند. اگر مبلغ پرداختی هر یک از مسئولان بیش از مبلغی باشد که بسهم مسئولیت او تعلق '
  'میگیرد نسبت بمبلغ اضافه حق مراجعه\u200cبمسئول یا مسئولان دیگر را خواهد داشت. \u200c'),
 ('166',
  ') تصادم بعلت خطای راهنما\n'
  '\n'
  '\u200cحکم مسئولیت های مقرر در مواد پیش در مواردی نیز جاری است که تصادم بعلت خطای راهنما اتفاق افتد ولو آنکه استفاده '
  'از راهنما قانوناً الزامی\u200cباشد. \u200c'),
 ('167',
  ') دعاوی مربوط بخسارات\n'
  '\n'
  '\u200cحق مطالبه خسارت ناشی از تصادم منوط باعتراض قبلی یا انجام تشریفات خاصی نیست نفس تصادم بین دو یا چند کشتی '
  'بتنهایی مثبت تقصیر\u200cنیست مگر اینکه تقصیر مسبب تصادم اثبات گردد. \u200c'),
 ('168',
  ') طرف دعوی مربوط بخسارات\n'
  '\n'
  '\u200cدعاوی مربوط بجبران خسارات علیه آن کشتی که موجب تصادم شده است بطرفیت فرمانده و یا مالکین کشتی اقامه خواهد شد. '
  '\u200cفرمانده در صورتی مسئول است که مرتکب غفلت یا خطائی شده باشد. \u200c'),
 ('169',
  ') اقدام فرمانده یا مالک بنمایندگی خسارات دیدگان\n'
  '\n'
  '\u200cفرمانده یا مالک کشتی مصدوم میتواند بنفع کارکنان و مسافرین و فرستنده بار و سایر اشخاصی که بر اثر تصادم خسارت '
  'دیده\u200cاند اقدامات قانونی بعمل آورد. \u200cاقدام فرمانده یا مالک کشتی در اینمورد حقوق سایر اشخاص ذینفع را از بین '
  'نخواهد برد.'),
 ('170',
  ')مرور زمان\n'
  '\n'
  'الف – مرور زمان دعاوی مربوط بجبران خسارات مذکور در این فصل دو سال از تاریخ و وقوع تصادم میباشد.\n'
  '\n'
  'ب – کسیکه بموجب بند (ج) ماده ۱۶۵ بیش از سهم مسئولیت خود خساراتی را پرداخته است تا یکسال از تاریخ پرداخت حق مطالبه '
  'مبلغ\u200cاضافی را از مسئول متضامن دارد. \u200c'),
 ('171',
  ') وظایف فرمانده\n'
  '\n'
  '\u200cفرماندهان هر یک از کشتیها که با یکدیگر تصادم نموده\u200cاند متقابلا موظف هستند پس از تصادم بدون آنکه خطر '
  'شدیدی متوجه کشتی یا کارکنان و یا\u200cمسافران آن بشود در مورد کمک بکشتی دیگر و کارکنان و مسافران آن بشود در مورد '
  'کمک بکشتی دیگر و کارکنان و مسافران آن مجاهدت بعمل\u200cآورند. \u200cهمچنین هر یک از آنها باید تا حدود امکان نام '
  'کشتی و بندر ثبت و نیز نام بندری را که ترک کرده و بندر بعدی را باطلاع یکدیگر برسانند. در صورت\u200cعدم رعایت مقررات '
  'این ماده از طرف فرمانده مالک مسئول نخواهد بود.'),
 ('172',
  ') تعمیم مقررات\n'
  '\n'
  'مقررات این فصل شامل جبران خساراتی نیز خواهد بود که یک کشتی بر اثر انجام یا عدم انجام عملیات (\u200cمانور) معین یا '
  'عدم رعایت مقررات بکشتی\u200cدیگر یا محمولات و اشخاص داخل در هر کشتی وارد میکند ولو اینکه تصادمی بین دو کشتی ایجاد '
  'نشده باشد.\n'
  '\n'
  'فصل یازدهم – کمک و نجات در دریا \u200c'),
 ('173',
  ') کمک و نجات\n'
  '\n'
  '\u200cکمک بکشتیهای دریاپیمائی که در معرض خطر هستند و نجات آنها و همچنین نجات اشیاء موجود در آنها و کرایه بار و '
  'مسافر و نیز خدمات مشابهی\u200cکه کشتیهای دریاپیما و کشتیهای مخصوص کشتیرانی در آبهای داخلی نسبت بیکدیگر انجام میدهند '
  'بدون توجه بنوع خدمات و محل و وقوع آن\u200cتابع مقررات این فصل میباشد. \u200c'),
 ('174',
  ') اجرت کمک و نجات\n'
  '\n'
  '\u200cبهر نوع عمل کمک و نجات که دارای نتیجه مفید باشد اجرت عادلانه تعلق خواهد گرفت. اگر عمل کمک یا نجات نتیجه مفید '
  'نداشته باشد هیچگونه\u200cاجرتی بآن تعلق نخواهد گرفت و در هیچ مورد مبلغ پرداختی بیش از ارزش اشیاء نجات یافته نخواهد '
  'بود. \u200c'),
 ('175',
  ')عدم استحقاق اجرت\n'
  '\n'
  '\u200cدر صورتیکه کشتی مصدوم صریحاً و بطور موجه اشخاصی را از شرکت در عملیات نجات منع نماید اشخاص مزبور حق دریافت '
  'هیچگونه اجرت را\u200cنخواهند داشت. \u200c'),
 ('176',
  ') اجرت یدک\u200cکش\n'
  '\n'
  '\u200cیدک\u200cکش حق دریافت اجرت برای کمک و یا نجات کشتی و بار آنرا که یدک میکشد ندارد مگر در موارد انجام خدمات '
  'استثنائی که جزء تعهدات\u200cمربوط بقرارداد یدک\u200cکشی منظور نشده باشد.'),
 ('177',
  ') کمک کشتی\u200cهای متعلق بیک مالک\n'
  '\n'
  '\u200cحق دریافت اجرت کمک و نجات نیز بکشتیهائی که متعلق بیک مالک باشد تعلق خواهد گرفت. \u200c'),
 ('178',
  ') میزان اجرت\n'
  '\n'
  '\u200cمیزان اجرت کمک و نجات بر طبق قراردادی که بین طرفین منعقد شده است پرداخت میگردد و در صورت نبودن قرارداد بوسیله '
  'دادگاه تعیین خواهد\u200cشد این حکم نیز شامل طرز تقسیم اجرت مزبور بین نجات\u200cدهندگان و همچنین بین مالک و فرمانده '
  'و سایر اشخاصی که در خدمت کشتیهای نجات\u200cدهنده میباشند خواهد بود. \u200c'),
 ('179',
  ')امکان تغییر یا فسخ قرارداد و کمک و نجات\n'
  '\n'
  '\u200cهر قرارداد کمک و نجات که در حین خطر و تحت تأثیر آن منعقد شده و شرائط آن بتشخیص دادگاه غیر عادلانه باشد ممکن '
  'است بتقاضای هر یک\u200cاز طرفین بوسیله دادگاه باطل و یا تغییر داده شود. \u200cدر کلیه موارد چنانچه ثابت شود رضایت '
  'یکی از طرفین قرارداد بر اثر حیله یا خدعه یا اغفال جلب شده است و یا اجرت مذکور در قرارداد ذکر شده به\u200cنسبت خدمت '
  'انجام یافته فوق\u200cالعاده زیاد و یا کم است دادگاه میتواند به تقاضای یکی از طرفین قرارداد را تغییر داده و یا بطلان '
  'آن را اعلام نماید.'),
 ('180',
  ') اساس تعیین اجرت\n'
  '\n'
  '\u200cدادگاه با توجه باوضاع و احوال هر مورد و ملاحظات ذیل میزان اجرت را تعیین خواهد نمود.\n'
  '\n'
  '\u200cاولاً – نتیجه موفقیت حاصله – مساعی و استحقاق کمک\u200cکنندگان – اهمیت خطریکه متوجه کشتی نجات یافته و مسافران '
  'و کارکنان و بار آن و\u200cنجات دهندگان و کشتی نجات دهنده گردیده مدتیکه برای عملیات نجات و کمک صرف شده – هزینه و '
  'خسارات وارده و عواقب مسئولیت و سایر\u200cمخاطراتیکه متوجه نجات\u200cدهندگان گردیده – ارزش وسائل و لوازمیکه برای '
  'نجات بکار رفته و بالاخره تغییراتیکه احیاناً در کشتی برای نجات افراد\u200cو اموال صورت گرفته است.\n'
  '\n'
  '\u200cثانیاً – میزان ارزش اشیاء نجات یافته\n'
  '\n'
  '\u200cدر مورد تقسیم اجرت پیش\u200cبینی شده در ماده ۱۷۸ نیز بهمین ترتیب عمل خواهد شد. \u200c\n'
  '\n'
  'در صورتیکه تقصیر یا خطای نجات\u200cدهندگان موجد عملیات نجات یا کمک شده باشد و یا نجات\u200cدهندگان مرتکب دزدی یا '
  'اخفاء اموال و یا اعمال\u200cمزورانه دیگر گردیده باشند دادگاه میتواند نجات\u200cدهندگان یا کمک\u200cکنندگان را از '
  'اجرت محروم نماید و یا اجرت را تقلیل دهد ولی حکم مربوط باین\u200cماده رافع سایر مسئولیت\u200cهای آنان نخواهد بود.'),
 ('181',
  ') اجرت نجات اشخاص\n'
  '\n'
  '\u200cاشخاصیکه جان آنها نجات یافته است ملزم بپرداخت هیچگونه اجرت نخواهند بود. \u200cنجات دهندگانیکه در عملیات کمک '
  'یا نجات مربوط بیک حادثه خدماتی برای نجات اشخاص انجام داده\u200cاند مستحق دریافت سهم متناسبی از اجرت\u200cپرداختی '
  'بنجات\u200cدهندگان کشتی و بار و سایر متعلقات آن هستند. \u200c'),
 ('182',
  ')(اصلاحی ۱۳۹۱) وظیفه امدادرسانی\n'
  '\n'
  'فرمانده موظف است در حد امکان و در صورتی که خطری جدی متوجه کشتی و سرنشینان آن نشود، برای ارائه کمکهای ضروری به هر '
  'شخصی که در دریا در خطر و یا در معرض تهدید خطر قرار دارد اقدامات ممکن را انجام دهد.'),
 ('183',
  ')مرور زمان\n'
  '\n'
  '\u200cمدت مرور زمان دعاوی مربوط باین فصل دو سال است و شروع آن از تاریخ پایان عمل کمک و یا نجات محسوب می\u200cشود.\n'
  '\n'
  'فصل دوازدهم – خسارات دریائی'),
 ('184', ') انواع خسارات دریائی\n\n\u200cخسارات دریائی بر دو نوع است: خسارات مشترک و خسارات خاص.'),
 ('185',
  ')خسارات مشترک دریائی\n'
  '\n'
  '\u200cخسارات مشترک دریائی عبارت است از مخارج فوق\u200cالعاده و خساراتیکه بطور ارادی برای حفظ و سلامت کشتی و مسافر و '
  'بار آن بوجود آمده\u200cاست.'),
 ('186',
  ')خسارات خاص\n'
  '\n'
  'خسارات دریائیکه در ماده ۱۸۵ تصریح نشده خسارات خاص است. \u200cاین خسارات بحساب کشتی و آن قسمت از کالا یا سایر اموال '
  'روی کشتی \u200cکه خسارت دیده و یا ایجاد هزینه نموده است منظور میگردد. \u200c'),
 ('187',
  ') نحوه تقسیم خسارات مشترک دریائی\n'
  '\n'
  '\u200cموارد خسارات مشترک دریائی و ترتیب تعیین و تسهیم نسبی خسارات و طرز محاسبه آن بموجب قراردادهای خاص و در صورت '
  'نبودن قرارداد طبق\u200cآئین\u200cنامه\u200cای خواهد بود که بر اساس مقررات و عرف بین\u200cالمللی تنظیم و تصویب خواهد '
  'شد. \u200c\n'
  '\n'
  'فصل سیزدهم – دادگاه دریائی'),
 ('188',
  ') دادگاه دریائی\n'
  '\n'
  '\u200cوزارت دادگستری مکلف است ظرف ۳ ماه از تاریخ تصویب این قانون لایحه قانونی مربوط به تشکیل دادگاههای دریائی و '
  'حدود صلاحیت آنها و\u200cطرز رسیدگی به تخلفات و اختلافات و کلیه دعاوی ناشی از اجرای این قانون را تنظیم و پس از تصویب '
  'کمیسیون مشترک دادگستری مجلسین بموقع\u200cاجرا بگذارد. \u200c'),
 ('189',
  ')کارشناسان امور دریائی\n'
  '\n'
  '\u200cکارشناسان امور دریائی از بین کسانیکه دارای مدرک علمی اختصاصی و تجارب کافی باشند و صلاحیت فنی آنها از را طرف '
  'سازمان بنادر و کشتیرانی\u200cگواهی شود انتخاب میگردند. سازمان اشخاص واجد شرایط را به اداره فنی وزارت دادگستری معرفی '
  'میکند و اداره مزبور پس از تشخیص صلاحیت\u200cآنها کارت کارشناسی رسمی صادر خواهد نمود.\n'
  '\n'
  'فصل چهاردهم – مقررات متفرقه'),
 ('190',
  ')(اصلاحی ۱۳۹۱) جرائم\n'
  '\n'
  'در صورت تخلف از مواد (۲)، (۷)، (۱۴)، (۱۷)، (۱۹) و قسمت اول ماده (۲۰)، (۲۱)، (۲۴)، (۲۵)، (۲۶)، (۲۷)، (۴۶) و (۱۴۶) '
  'دادگاه حسب مورد متخلف را به پرداخت جزای نقدی از پنجاه میلیون (۵۰.۰۰۰.۰۰۰) ریال تا پانصد میلیون (۵۰۰.۰۰۰.۰۰۰) ریال '
  'محکوم می نماید و اگر عمل متخلف مشمول قانون جزایی دیگر باشد تعقیب او طبق قانون مزبور صورت می گیرد.\n'
  '\n'
  'جزای نقدی مندرج در این ماده به موجب مصوبه مورخ ۱۴۰۳/۴/۴ هیات وزیران به ۳۳۰,۰۰۰,۰۰۰ تا ۳,۵۰۰,۰۰۰,۰۰۰ ریال تعدیل شد.'),
 ('191', ') بیمه دریائی\n\n\u200cدولت مکلف است طرح قانون بیمه دریائی را تنظیم و بمجلسین تقدیم نماید. \u200c'),
 ('192',
  ')مرجع صدور گواهینامه و اسناد مربوط بکشتی\n'
  '\n'
  '\u200cصدور هر گونه سند و گواهی و پروانه مربوط بکشتی و فرمانده و افسران و کارکنان کشتی و همچنین صدور هر گونه سند و '
  'گواهی دیگریکه بمناسبت اجرای این قانون ضرورت داشته باشد در صلاحیت سازمان بنادر و کشتیرانی خواهد بود.'),
 ('193',
  ') آئین\u200cنامه\u200cهای اجرائی\n'
  '\n'
  'کلیه آئین\u200cنامه\u200cهای اجرائی این قانون از طرف وزارتخانه\u200cهای مربوطه تهیه و پس از تصویب هیئت وزیران بموقع '
  'اجرا گذارده می\u200cشود. \u200c\n'
  '\n'
  'تبصره ـ(الحاقی ۱۳۹۱) آیین نامه های اجرایی موضوع مواد الحاقی و اصلاحی ظرف سه ماه از تاریخ لازم الاجراءشدن این قانون '
  'به وسیله وزارتخانه های راه و شهرسازی و دادگستری تهیه می شود و به تصویب هیأت وزیران می رسد.'),
 ('194',
  ')موارد پیش\u200cبینی نشده\n'
  '\n'
  '\u200cدر مواردیکه در این قانون و یا سایر قوانین مملکتی پیش\u200cبینی نشده است ملاک اصول و عرف بین\u200cالمللی خواهد '
  'بود. \u200c\n'
  '\n'
  'لایحه قانونی فوق راجع به قانون دریایی ایران مشتمل بر چهارده فصل و یکصد و نود و چهار ماده که به موجب ماده واحده '
  'مصوبه بیستم آذر ماه ۱۳۴۲\u200cبه مجلس شورای ملی تقدیم و به کمیسیون مشترک مجلسین ارجاع شده بود در تاریخ روز یکشنبه '
  '۲۹ شهریور ماه ۱۳۴۳ با اصلاحاتی بتصویب\u200c کمیسیون مزبور رسید بنا به مدلول ماده واحده مذکور در فوق متن مصوب '
  'کمیسیون مشترک مجلسین که نسخه\u200cای از آن ضمیمه است تا تصویب نهایی\u200cمجلسین قابل اجرا می\u200cباشد.\n'
  '\n'
  '* * *\n'
  '\n'
  '### تازه های قوانین:\n'
  '\n'
  '* ###### قانون اصلاح ماده (۱) قانون آیین نامه داخلی مجلس شورای اسلامی\n'
  '\n'
  '* ###### قانون اصلاح ماده (۳۴) اصلاحی قانون ثبت مصوب ۱۳۵۱ و حذف ماده (۳۴) مکرر آن\n'
  '\n'
  '* ###### قانون اتاق بازرگانی، صنایع و معادن و کشاورزی ایران (اتاق ایران)\n'
  '\n'
  '* ###### قانون تشکیل وزارت راه و شهرسازی\n'
  '\n'
  '* ###### قانون بودجه سال ۱۴۰۵ کل کشور\n'
  '\n'
  '* ###### قانون تفسیر ماده (۱۳) قانون حمایت از آزادگان مصوب ۱۳۶۸\n'
  '\n'
  '* ###### قانون راجع به خدمت نیمه وقت بانوان'))

TRANSIT = (('1',
  'ترانزیت خارجی کالا عبارت از سلسله مراحلی است که طی آن کالایی از مبادی خارجی به مقصد کشور ثالث و یا نگهداری آن در '
  'مناطق\u200c حراست شده و ترتیب حمل تدریجی آن به تقاضای صاحب کالا از قلمرو جمهوری اسلامی ایران از یک نقطه مرزی کشور '
  'وارد و مالا از همان نقطه یا از\u200c دیگر نقاط مرزی کشور خارج می\u200cگردد.\n'
  '\n'
  'تبصره-آن میزان از کالاهایی که وارد مناطق حراست شده می\u200cشوند در صورتیکه تقاضای حمل آن به مقاصد داخل کشور توسط '
  'صاحب کالا داده \u200cشود تابع مقررات و ضوابط کالاهای وارده به کشور خواهد بود.'),
 ('2',
  'بمنظور انتظام امور ترانزیت کشور و برقراری تسهیلات لازم در توزیع منطقی کالاهای ترانزیتی و تحصیل عایدات حاصل از این '
  'انتظام، \u200cهر یک از پایانه\u200cهای باربری ایستگاه\u200cهای راه\u200cآهن و فرودگاه\u200cها که بر حسب تقاضای '
  'وزارت راه و شهرسازی و تصویب شورای عالی هماهنگی ترابری کشور و\u200c با رعایت مقررات و ضوابط مربوطه، محوطه\u200cهای '
  'گمرکی شناخته شود و گمرک جمهوری اسلامی ایران موظف است نسبت به ایجاد تسهیلات در\u200c مناطق فوق اقدام نماید.'),
 ('3',
  'ترانزیت خارجی کالاهایی که به کشور وارد می\u200cگردند در حدود قراردادها و موافقت \u200cنامه\u200cهای منعقده بین '
  'دولت\u200cهای طرفین نیاز به کسب\u200c هیچگونه مجوزی ندارند، مگر اینکه بنا بر علل امنیتی و مذهبی ورود آن به کشور '
  'ممنوع باشد.\n'
  '\n'
  'تبصره ۱- فهرست کالاهای ممنوعه برای ترانزیت خارجی توسط شورای امنیت کشور تهیه و به تصویب هیئت وزیران می\u200cرسد.\n'
  '\n'
  'تبصره ۲- ترانزیت خارجی محمولات دامی و نباتی و شیمیائی منوط به کسب مجوز مراجع مربوطه خواهد بود.'),
 ('4',
  'کالاها و کانتینرهای حامل کالا که تحت عنوان ترانزیت خارجی از کشور عبور می\u200cکنند، جزء واردات و صادرات قطعی محسوب '
  'نمی\u200cگردند \u200cو از پرداخت حقوق گمرکی، سود بازرگانی و عوارض معاف است لکن مشمول پرداخت هزینه\u200cهای گمرکی و '
  'عملیاتی خواهند بود، مگر اینکه در\u200c موافقتنامه ترانزیتی بین دولت با کشورهای دیگر یا موافقتنامه\u200cهای گمرکی و '
  'حمل و نقل بین\u200cالمللی، مقررات خاصی برای آنها تعیین شده یا بشود که\u200cدر اینصورت کالای ترانزیتی تابع همان '
  'مقرراتی خواهد بود که در موافقتنامه\u200cهای مربوط تعیین شده است.'),
 ('5',
  'کلیه کالاهای ترانزیت خارجی که توسط شرکت\u200cهای سهامی حمل و نقل بین\u200cالمللی ایرانی دارای مجوز فعالیت از وزارت '
  'راه و شهرسازی حمل\u200c می\u200cگردند، از نظر سپردن وجه\u200cالضمان در حکم کالای مجاز تلقی شده، تضمین بانکی و یا '
  'ضمانت\u200cنامه\u200cهای تضامنی بانکی شرکت\u200cهای حمل و نقل\u200c بین\u200cالمللی و یا بیمه\u200cنامه\u200cهای '
  'معتبر بجای وجه\u200cالضمان ترانزیت پذیرفته می\u200cشود.'),
 ('6',
  'هر گاه کالای ترانزیت خارجی تا پایان مدت اعتبار پروانه به گمرکات خروجی تحویل و یا از مرزهای کشور خارج شود، ترانزیت '
  'خاتمه\u200c یافته تلقی گردیده و گمرک مکلف به تسویه تضمین دریافتی خواهد بود.'),
 ('7',
  'گمرکات و سازمان\u200cهای ذیربط مکلفند انبار و محوطه\u200cهای کافی و مناسب جهت تخلیه و نگهداری کالاهای خارجی با '
  'دریافت هزینه\u200cها \u200cطبق مقررات مربوطه تخصیص دهند. تغییرات بسته\u200cبندی و یا تکمیل کالاهای ترانزیتی با '
  'نظارت مقامات گمرکی امکان\u200cپذیر خواهد بود.'),
 ('8',
  'کانتینرهای حامل کالا به عنوان محفظه تلقی و از پرداخت سود و عوارض گمرکی معاف بوده و گمرک صرفاً به ثبت آمار ورود و '
  'خروج\u200c آنها اقدام می\u200cنمایند.'),
 ('9',
  'کانتینرهایی که با پلمپ اولیه وارد می\u200cگردند بدون نیاز به ارزیابی محتویات توسط سرویس ارزیابی و در خروج از گمرک '
  'فقط با مطابقت \u200cاسناد و اظهارنامه با الصاق پلمپ اضافی گمرک با صدور پروانه ترانزیت می\u200cگردند.\n'
  '\n'
  'تبصره- در موارد استثنائی که ظن قوی برای گمرکات و نیروی انتظامی وجود دارد، فک پلمپ و ارزیابی محتویات و پلمپ مجدد با '
  'تنظیم \u200cصورت\u200c مجلسی حاوی نتیجه بررسی و شماره\u200cهای کانتینر و پلمپ\u200cهای قبلی و جدید بلامانع است. در '
  'هر صورت حضور نماینده گمرک الزامی است.'),
 ('10',
  'در مواردی که تعهد حمل کالای ترانزیتی با کانتینر تا مبادی ورودی است، گمرکات و سازمان\u200cهای ذیربط موظفند تسهیلات '
  'لازم جهت\u200c تخلیه کالا در اماکن گمرکی و یا انتقال کالا از کانتینر به کامیون و یا واگن و یا هواپیما را فراهم '
  'نمایند.'),
 ('11',
  'حتی\u200cالمقدور قبل از تخلیه کالا از وسیله حمل، گمرک با قبول اظهارنامه به ضمیمه اسناد و ترخیصیه در انجام عملیات '
  'ترانزیت تسریع و\u200c ضمن اخذ تعهد از شرکت حمل تشریفات اداری و حسابداری را به بعد از خروج کالا از گمرکات و بنادر '
  'موکول می\u200cنماید.'),
 ('12', 'وضع هر گونه عوارض به کالاهای ترانزیتی به پیشنهاد شورای عالی هماهنگی ترابری و تصویب هیأت وزیران خواهد بود.'),
 ('13',
  'بمنظور استفاده هر چه بیشتر از ناوگان حمل و نقل کشور و در صورت نیاز به استفاده از وسایل نقلیه خارجی جاده\u200cای جهت '
  'ترانزیت \u200cکالا از کشور، آیین\u200cنامه مربوطه با پیشنهاد وزارت راه و شهرسازی به تصویب هیأت وزیران خواهد رسید.'),
 ('14',
  'وزارت راه و شهرسازی موجبات انعقاد قراردادهای دو جانبه و اعمال همکاری\u200cهای منطقه\u200cای که در تسهیل ترانزیت '
  'مؤثر است را فراهم\u200c خواهد نمود.'),
 ('15',
  'وزارت راه و شهرسازی نسبت به ایجاد هماهنگی بین مقررات ترانزیت کشور با ضوابط جاری حمل و نقل بین\u200cالمللی را از طرق '
  'پیوستن به \u200cموافقتنامه\u200cهای بین\u200cالمللی، ارتباط با سازمان\u200cهای جهانی و ترویج حمل و نقل کانتینری و '
  'چند وجهی اقدام خواهد نمود.'),
 ('16',
  'تردد کامیون\u200cهای تحت پوشش کارنه تیر در کشور نیازی به ارائه کارنه دو پاساژ نداشته و جهت تردد وسایل نقلیه فاقد '
  'کارنه، تیر تعهد کتبی \u200cشرکت\u200cهای حمل و نقل بین\u200cالمللی ایرانی دارای مجوز از وزارت راه و شهرسازی کفایت '
  'می\u200cنماید.'),
 ('17',
  'به منظور هماهنگی و یکنواختی ضوابط ترانزیت کالاهای نباتی و دامی، وزارتین جهاد سازندگی و کشاورزی میبایست در اسرع وقت '
  '\u200cتفاهمات لازمه با کشورهای در طول مسیر را بعمل آورند.'),
 ('18',
  'وزارتین جهاد سازندگی و کشاورزی موظفند پست\u200cهای قرنطینه دامی و نباتی در محل گمرکات مبادی ورودی و خروجی دائر '
  'نموده و\u200c کلیه امور مربوط به قرنطینه در آن پست\u200cها انجام پذیرد.'),
 ('19',
  'گمرک جمهوری اسلامی ایران و اتاق بازرگانی و صنایع و معادن ایران میبایست موجبات ترانزیت کالاهای تحت پوشش کارنه تیر '
  'در\u200c کلیه مبادی ورودی و خروجی گمرکات داخلی را فراهم نمایند.'),
 ('20',
  'بانک مرکزی جمهوری اسلامی ایران مکلف است حمایت\u200cهای مالی و اعتباری از شرکت\u200cهای حمل و نقل بین\u200cالمللی '
  'ایرانی که در امر\u200c ترانزیت فعال می\u200cباشند بعمل آورد.\n'
  '\n'
  'تبصره- وزارت راه و شهرسازی با همکاری بانک مرکزی جمهوری اسلامی ایران روشهای حمایتی را تعیین و جهت تصویب به هیأت '
  'وزیران ارائه\u200c خواهد نمود.'),
 ('21',
  'اداره گذرنامه مکلف است گذرنامه و دفترچه خروجی مربوط به رانندگان ایرانی که در خطوط بین\u200cالمللی به جابجائی '
  'کالاهای ترانزیتی \u200cفعالیت می\u200cنمایند را ظرف مهلت مقرر با پیشنهاد و تایید سازمان حمل و نقل و پایانه\u200cهای '
  'کشور و با رعایت قوانین و مقررات مربوطه صادر نماید.'),
 ('22',
  'مسؤولیت صدور گواهینامه رانندگی، اسناد مالکیت و پلاک خودرو در قلمرو جمهوری اسلامی ایران و وظیفه ترجمه و تبدیل '
  'گواهینامه\u200cهای رانندگی معتبر صادر شده توسط نیروی انتظامی و سایر اسناد و مدارک مذکور به مدارک بین\u200cالمللی '
  'وفق مفاد کنوانسیون\u200cهای بین\u200cالمللی سال\u200cهای ۱۳۲۸هجری شمسی (۱۹۴۹میلادی) و ۱۳۴۷ هجری شمسی (۱۹۶۸میلادی) '
  'حمل و نقل جاده\u200cای و حسب عرف بین\u200cالمللی و مقررات حاکم بر تمامی کشورهای عضو سازمان بین\u200cالمللی جهانگردی '
  '(AIT) و فدارسیون بین\u200cالمللی اتومبیل\u200cرانی (FIA) بر عهده کانون جهانگردی و اتومبیل\u200cرانی جمهوری اسلامی '
  'ایران می\u200cباشد. (اصلاحی مصوب ۱۳۸۸/۰۶/۱۷)'),
 ('23',
  'سازمان حمل و نقل و پایانه\u200cها با توجه به موقعیت زمانی و مکانی، مسیرهای مشخصی را با هماهنگی وزارت کشور جهت '
  'ترانزیت\u200c جاده\u200cای تعیین و نیروی انتظامی موظف است کنترل\u200cهای لازم را بعمل آورد.'),
 ('24', 'هزینه اجرایی این قانون از محل درآمدهای حاصله موضوع این قانون تأمین می\u200cگردد.'),
 ('25', 'از تاریخ ابلاغ این قانون کلیه قوانین و مقررات مغایر با آن لغو می\u200cگردد.'),
 ('26',
  'شرایط عمومی اظهار و انجام تشریفات گمرکی و اسنادی که باید ارائه گردد و سایر امور مربوطه با رعایت حداکثر تسهیلات در '
  'آیین\u200cنامه \u200cاجرایی این قانون که حداکثر ظرف مهلت سه ماه از تصویب این قانون توسط وزارتخانه\u200cهای راه و '
  'شهرسازی، امور اقتصادی و دارایی و کشور تهیه و به \u200cتصویب هیأت وزیران خواهد رسید تعیین می\u200cگردد.'))

ROAD = (('1',
  'در این آیین نامه اصطلاحات و عبارات زیر در معانی مشروح مربوط به کار می روند:\n'
  '\n'
  'الف – قانون:قانون رسیدگی به تخلفات رانندگی- مصوب ۱۳۸۹\n'
  '\n'
  'ب – سازمان: سازمان راهداری و حمل و نقل جاده ای\n'
  '\n'
  'پ – شهرداری: شهرداریهای سراسر کشور\n'
  '\n'
  'ت – پروانه فعالیت: مجوزی که توسط سازمان یا شهرداری حسب مورد برای شروع یا تداوم فعالیت شرکت یا مؤسسه حمل و نقل عمومی '
  'کالا یا مسافر صادر می شود.\n'
  '\n'
  'ث – شرکت یا مؤسسه برون شهری:شخص حقوقی که به منظور فعالیت در زمینه حمل و نقل عمومی برون شهری کالا یا مسافر دارای '
  'پروانه فعالیت مجاز و معتبر از سازمان می باشد.\n'
  '\n'
  'ج – شرکت یا مؤسسه درون شهری:شخص حقوقی که به منظور فعالیت در زمینه حمل و نقل عمومی درون شهری کالا یا مسافر دارای '
  'پروانه فعالیت مجاز و معتبر از شهرداری می باشد.\n'
  '\n'
  'چ – وسیله نقلیه عمومی:وسیله نقلیه ای که دارای پلاک عمومی بوده و حسب مورد مطابق ضوابط شهرداری (در چارچوپ سیاستهای '
  'ابلاغی وزارت کشور) و یا سازمان، در بخش حمل و نقل عمومی درون شهری یا برون شهری فعالیت می کند و برای آن کارت هوشمند '
  'ناوگان صادر شده باشد.\n'
  '\n'
  'ح – قانون الزام: قانون الزام شرکتها و مؤسسات ترابری جاده\u200fای به استفاده \u200fاز صورت وضعیت مسافری و بارنامه- '
  'مصوب ۱۳۶۸ – اصلاحات بعدی آن.\n'
  '\n'
  'فصل دوم – حمل و نقل برون شهری'),
 ('2',
  '\u200f – فعالیت حمل و نقل عمومی برون شهری بار یا مسافر از طریق شرکت یا مؤسسه ای صورت می گیرد که دارای پروانه فعالیت '
  'مجاز و معتبر از طرف سازمان باشد.'),
 ('3',
  '\u200f- شرکت یا مؤسسه برون شهری مکلف است ضوابط و دستورالعملهای سازمان از قبیل ضوابط تأسیس و بهره برداری از شرکتهای '
  'حمل و نقل بار و مسافر را رعایت نماید.'),
 ('4',
  '\u200f- شرکت یا مؤسسه برون شهری صرفأ مجاز به تحویل بار یا مسافر و صدور بارنامه یا \u200fصورت وضعیت برای رانندگانی '
  'است که دارای مدارک زیر باشند:\n'
  '\n'
  'الف – گواهینامه معتبر و متناسب با نوع وسیله نقلیه تحت راهبری\n'
  '\n'
  '\u200fب- گواهی طی دوره های آموزشی مطابق دستورالعمل آموزش شاغلین، ابلاغی از سوی سازمان\n'
  '\n'
  'پ – دفترچه کار (برگ فعالیت) صادر شده توسط سازمان\n'
  '\n'
  '\u200fت – برگه (شناسنامه) صحت و سلامت رانندگی صادر شده توسط مراکز مجاز مورد تأیید سازمان\n'
  '\n'
  'ث – دفترچه ثبت ساعت رانندگان ناوگان عمومی مسافر'),
 ('5',
  'شرکت یا مؤسسه موظف به صدور بارنامه یا صورت وضعیت و یا ارایه سایر خدمات صرفأ برای وسایل نقلیه ای است که از نظر فنی '
  'کاملأ سالم و بدون نقص بوده و با توجه به ضوابط ابلاغی از سوی سازمان هیچ گونه نقص فنی در سامانه های کنترلی و راهبری '
  'وسیله نقلیه نظیر ترمزها، فرمان، اتصال در مورد یدک کش ها، روشنایی، چرخها، بوق، برف پاک کن و وسایل گرمایشی و سرمایشی '
  'نداشته و مدارک زیر نیز برای آنها صادر شده باشد:\n'
  '\n'
  '\u200fالف – برگ یا برچسب معاینه فنی معتبر صادره از سوی مراکز مجاز با رعایت ماده (۹\u200f) قانون\n'
  '\n'
  'ب – بیمه نامه شخص ثالث معتبر\n'
  '\n'
  '\u200fج – تأییدیه فنی وسیله نقلیه توسط مدیر فنی شرکت یا مؤسسه\n'
  '\n'
  'تبصره – شرکت یا مؤسسه برون شهری موظف است شخصی را به عنوان مدیر فنی به کارگیرد و وی موظف است قبل از حرکت وسیله '
  'نقلیه، وضعیت فنی آن را بررسی و قابلیت آن را برای سفر پیش بینی و به طور کتبی تأیید نماید. شرایط و ضوابط بکارگیری '
  'مدیر فنی و فهرست اجزا و تجهیزات مورد نیاز و نحوه بررسی فنی آنها توسط سازمان ابلاغ می شود.'),
 ('6',
  'شرکت یا مؤسسه برون شهری مکلف است از دادن مسافر و تحویل بار و صدور بارنامه و \u200fصورت وضعیت به وسیله نقلیه فاقد '
  'تجهیزات زیر خودداری نماید:\n'
  '\n'
  'الف – جعبه کمکهای اولیه درمانی\n'
  '\n'
  '\u200fب – علایم ایمنی و هشدار دهنده مورد نیاز از جمله مثلث شبرنگ\n'
  '\n'
  'پ – تجهیزات مهار بار متناسب با نوع بار در وسایل نقلیه باری\n'
  '\n'
  'ت – کپسول آتش نشانی مناسب و آماده به کار\n'
  '\n'
  '\u200fث – دستگاه سنجش سرعت و زمان بدون نقص فنی\n'
  '\n'
  'ج – زنجیر چرخ در صورت لزوم\n'
  '\n'
  'چ – لاستیکهای آجدار قابل قبول\n'
  '\n'
  'تبصره – شرایط نحوه استفاده و استانداردهای فنی مربوط به تجهیزات موضوع این ماده ظرف سه ماه پس از ابلاغ این آیین نامه '
  'توسط سازمان ابلاغ می شود.'),
 ('7',
  '\u200f- رانندگی با وسیله نقلیه عمومی بیش از نه ساعت در یک شبانه روز توسط یک راننده ممنوع است. شرکت یا مؤسسه برون '
  'شهری مکلف است برای سفرهایی که برنامه سفر به صورت یکسره تنظیم شده و مستلزم رانندگی بیش از نه ساعت با سرعت مجاز در یک '
  'شبانه روز است، راننده کمکی پیش بینی نماید.'),
 ('8',
  '\u200f- شرکت یا مؤسسه برون شهری کالا صرفأ مجاز به صدور و استفاده از بارنامه های موضوع قانون الزام می باشد و موظف '
  'است ضوابط سازمان در خصوص نحوه تهیه، تنظیم و استفاده از بارنامه جاده ای را رعایت نماید.'),
 ('9',
  '\u200f- شرکت یا مؤسسه برون شهری مسافر مکلف است ضوابط و مقررات سازمان را درخصوص حمل و نقل جاده ای مسافر از قبیل نرخ '
  'گذاری حمل مسافر با انواع وسایل نقلیه عمومی، استفاده از صورت وفعیت مسافری موضوع قانون الزام، نحوه تهیه، تنظیم و '
  'استفاده از صورت وضعیت و بلیت مسافری، سرویس دهی، ارایه خدمات ویژه در طول سفر، سوار و پیاده نمودن مسافر، حرکت و توقف '
  'وسیله نقلیه و سفرهای دربستی را رعایت نماید.'),
 ('10',
  '\u200f- اخذ هرگونه وجه از رانندگان، مسافران و صاحبان کالا توسط شرکت یا مؤسسه برون شهری غیر از مواردی که به موجب '
  'مقررات پیش بینی شده یا می شود نظیر کارمزد (حق کمیسیون) و کرایه حمل حسب مورد از بلیت و صورت وضعیت مسافری و بارنامه '
  'ممنوع است.'),
 ('11',
  '\u200f- شرکت یا مؤسسه برون شهری مکلف است ضوابط و مقررات مربوط درخصوص تردد ایمن وسیله نقلیه درجاده ها از قبیل مقررات '
  'حمل بار در راههای کشور، دستورالعمل نحوه بارگیری و مهار بار در وسایل نقلیه و دستورالعمل جابه جایی محصولات ترافیکی در '
  'راههای کشور و همچنین آیین نامه حمل و نقل جاده ای مواد خطرناک و مقررات حمل بار مندج در آیین نامه راهنمایی و رانندگی '
  'را رعایت نماید.'),
 ('12',
  'رسیدگی به تخلفات شرکت یا مؤسسه برون شهری در خصوص عدم رعایت این آیین نامه و تعیین جریمه نقدی مربوط و یا مدت تعطیلی و '
  'لغو پروانه متخلف بر عهده سازمان و در مورد تخلفات ایمنی و تصادفات ناشی از قصور یا تقصیر شرکت یا مؤسسه و اعمال '
  'اختیارات موضوع این ماده بر عهده کمیسیون مستقر در سازمان متشکل از نمایندگان سازمان، پلیس راهنمایی و رانندگی و صنف '
  'مربوط خواهد بود.\n'
  '\n'
  'تبصره – وظایف و اختیارات مراجع مذکور در این ماده متناسب با فراهم شدن بسترهای لازم در استانها بر اساس دستورالعملی که '
  'حسب مورد به تصویب سازمان و کمیسیون می رسد بر عهده مدیران واحدهای ذیربط استانی خواهد بود.'),
 ('13',
  '\u200f- در صورت احراز وقوع تخلف ، مراجع رسیدگی کننده موضوع ماده (۱۲\u200f) در صورت لزوم با دعوت از مدیر شرکت یا '
  'مؤسسه ذی ربط، برای بار اول تذکر کتبی و برای بار دوم به بعد متناسب با نوع و تکرار تخلف، شرکت یا مؤسسه برون شهری '
  'متخلف را به ازای هر تخلف از یک میلیون ریال تا پنج میلیون ریال جریمه خواهند نمود و در صورت تکرار تخلف بیش از سه بار '
  'و در مورد تخلفات منتهی به تصادفات جرحی یا فوتی ناشی از قصور یا تقصیر شرکت، مراجع یادشده مجازند پروانه فعالیت شرکت '
  'یا مؤسسه برون شهری را از یک ماه تا یک سال به حالت تعلیق درآورده و در صورت تکرار تخلف برای بار چهارم بطور دائم لغو '
  'نمایند.\n'
  '\n'
  'تبصره ۱ \u200f- تصمیم مراجع رسیدگی کننده موضوع ماده (۱۲\u200f) ظرف بیست روز از تاریخ ابلاغ قابل اعتراض است و در '
  'صورت اعتراض، قاضی مذکور در ماده (۵) قانون با حضور معترض و نماینده سازمان رأی لازم را صادر می نماید و رأی صادره قطعی '
  'است.\n'
  '\n'
  'تبصره ۲ – نیروی انتظامی موظف است با اعلام سازمان نسبت به تعطیلی شرکت یا مؤسسه برون شهری متخلف اقدام نماید.\n'
  '\n'
  'تبصره ۳ – در صورت صدور رأی مراجع رسیدگی کننده موضوع ماده (۱۲\u200f) به پرداخت جریمه، شرکت یا مؤسسه برون شهری متخلف '
  'موظف است ظرف یک ماه از تاریخ ابلاغ رأی قطعی، نسبت به پرداخت جریمه تعیین شده به حساب سازمان نزد خزانه داری کل اقدام '
  'فماید. ارایه خدمات سازمان و ادامه فعالیت شرکت یا موسسه برون شهری منوط به پرداخت جریمه و ارایه رسید مربوط می باشد.'),
 ('14',
  'به منظور کشف تخلفات و تهیه گزارش لازم در مورد عدم رعایت مقررات این آیین نامه توسط شرکت .با مؤسسه برون شهری، سازمان '
  'می تواند تحقیقات و بررسیهای لازم را به عمل آورد و رانندگان، شرکت یا مؤسسه برون شهری و سایی دستگاههای مرتبط مکلف به '
  'همکاری با سازمان می باشند.'),
 ('15',
  'برنامه ریزی، ساماندهی و تدوین و تصویب ضوابط تأسیس و فعالیت شرکتهای امداد خودرو در جاده های کشور و چگونگی ارایه '
  'خدمات و صدور، تمدید و لغو پروانه فعالیت شرکتهای یادشده، صرفأ برعهده سازمان می باشد.\n'
  '\n'
  'فصل سوم : حمل و نقل درون شهری'),
 ('16',
  'شهرداری ها موظفند فعالیت های مربوط به حمل و نقل بار و مسافر در حریم شهرها را در قالب شرکت یا موسسه حمل و نقل تعاونی '
  'و خصوصی ساماندهی و بر آنها نظارت کنند.'),
 ('17',
  'فعالیت حمل و نقل عمومی بار و مسافر از طریق شرکت یا موسسه ای صورت می گیرد که دارای پروانه فعالیت مجاز و معتبر از طرف '
  'شهرداری باشد.'),
 ('18',
  'شرکت یا مؤسسه درون شهری مکلف است ضوابط ابلاغی وزارت کشور در خصوص تأسیس و بهره برداری، ضوابط شهرداری در خصوص حمل بار '
  'و مسافر از قبیل سرویس دهی، سوار و پیاده نمودن مسافر و تخلیه بار در محل های مجاز، حرکت و توقف وسیله و نیز مصوبات '
  'شورای اسلامی شهر در خصوص نرخهای مربوط را رعایت نماید.'),
 ('19',
  'دارا بودن مدارک مذکور در ماده (۴) این آیین نامه در مورد رانندگان شرکت یا مؤسسه درون شهری و نیز رعایت ضوابط موضوع '
  'مواد (۵) و (۶) حسب مورد برای وسیله نقلیه مربوط الزامی است.\n'
  '\n'
  'تبصره – شرکت یا مؤسسه درون شهری موظف به رعایت مقررات عمومی حمل کالا و ضوابط مصوب وزارت کشور در خصوص حمل و نقل مواد '
  'خطرناک و نحوه جابجایی کالا خارج از ابعاد استاندارد ( محمولات ترافیکی) می باشد.'),
 ('20',
  '\u200f- رسیدگی به تخلفات شرکت یا موسسه درون شهری در خصوص عدم رعایت مفاد و شرایط فصل سوم این آیین نامه و تعیین جریمه '
  'نقدی مربوط و یا مدت تعطیلی و لغو پروانه متخلف بر عهده شهرداری و در مورد تخلفات ایمنی و تصادفات ناشی از قصور یا '
  'تقصیر شرکت یا موسسه و اعمال اختیارات موضوع این ماده بر عهده کمیسیونی مستقر در شهرداری محل متشکل از نمایندگان '
  'شهرداری، نیروی انتظامی (پلیس راهنمایی و رانندگی) و صنف مربوط خواهد بود.'),
 ('21',
  'در صورت احراز وقوع تخلف و عدم رعایت مقررات براساس اسناد و مدارک مربوط، مراجع رسیدگی کننده موضوع ماده (۲۰\u200f) در '
  'صورت لزوم با دعوت از مدیر شرکت یا مؤسسه ذی ربط، برای بار اول تذکر کتبی و برای بار دوم به بعد متناسب با نوع و تکرار '
  'تخلف، شرکت یا مؤسسه درون شهری متخلف را به ازای هر تخلف از یک میلیون ریال تا پنج میلیون ریال جریمه خواهند نمود و در '
  'صورت تکرار تخلف بیش از سه بار و در مورد تخلفات منتهی به تصادفات جرحی یا فوتی ناشی از قصور یا تقصیر شرکت، مراجع '
  'یادشده مجازند پروانه فعالیت شرکت یا مؤسسه درون شهری را از یک ماه تا یک سال به حالت تعلیق درآورده و در صورت تکرار '
  'تخلف برای بار چهارم بطور دائم لغو نمایند.\n'
  '\n'
  'تبصره ۱ \u200f- تصمیم مراجع رسیدگی کننده موضوع ماده (۲۰\u200f) ظرف بیست روز از تاریخ ابلاغ قابل اعتراض است و در '
  'صورت اعتراض، قاضی مذکور در ماده (۵) \u200fقانون با حضور معترض و نماینده شهرداری رأی لازم را صادر می نماید و رأی '
  'صادره قطعی است.\n'
  '\n'
  'تبصره ۲ \u200f- نیروی انتظامی موظف است با اعلام شهرداری نسبت به تعطیلی شرکت یا مؤسسه درون شهری متخلف اقدام نماید.\n'
  '\n'
  'تبصره ۳ – در صورت صدور رأی مراجع رسیدگی کننده موضوع ماده (۲۰) به پرداخت جریمه، شرکت یا مؤسسه درون شهری متخلف موظف '
  'است ظرف یک ماه از تاریخ ابلاغ رأی منوط به قطعی شدن آن، نسبت به پرداخت جریمه تعیین شده به حساب شهرداری اقدام نماید. '
  'ارایه خدمات شهرداری و ادامه فعالیت شرکت یا مومسسه درون شهری منوط به پرداخت جریمه و ارایه رسید مربوط می باشد.'))
